{"verses": ["<h>세례자 요한의 전도</h> 디베료 황제가 왕위에 오른 지 열다섯째 해에, 곧 본디오 빌라도가 총독으로 유대를 통치하고, 헤롯이 분봉왕으로 갈릴리를 다스리고, 그의 동생 빌립이 분봉왕으로 이두래와 드라고닛 지방을 다스리고, 루사니아가 분봉왕으로 아빌레네를 다스리고, ", "안나스와 가야바가 대제사장으로 있을 때에, 하나님의 말씀이 광야에 있는 사가랴의 아들 요한에게 내렸다. ", "요한은 요단 강 주변 온 지역을 찾아가서, 죄사함을 받게 하는 회개의 세례를 선포하였다. ", "그것은 이사야의 예언서에 적혀 있는 대로였다.  “광야에서 외치는 이의 소리가 있다. 너희는 주님의 길을 예비하고, 그 길을 곧게 하여라.", "모든 골짜기는 메우고, 모든 산과 언덕은 평평하게 하고, 굽은 것은 곧게 하고, 험한 길은 평탄하게 해야 할 것이니,", "모든 사람이 하나님의 구원을 보게 될 것이다.”", " 요한은 자기에게 세례를 받으러 나오는 무리에게 말하였다. “독사의 자식들아, 누가 너희에게 닥쳐올 진노를 피하라고 일러주더냐? ", "회개에 알맞는 열매를 맺어라. 너희는 속으로 ‘아브라함은 우리의 조상이다’ 하고 말하지 말아라. 내가 너희에게 말한다. 하나님께서는 이 돌들로도 아브라함의 자손을 만드실 수 있다. ", "도끼를 이미 나무 뿌리에 갖다 놓으셨다. 그러므로 좋은 열매를 맺지 않는 나무는 다 찍어서 불 속에 던지신다.”", "무리가 요한에게 물었다. “그러면 우리는 무엇을 해야 합니까?” ", "요한이 그들에게 대답하였다. “속옷을 두 벌 가진 사람은 없는 사람에게 나누어 주고, 먹을 것을 가진 사람도 그렇게 하여라.” ", "세리들도 세례를 받으러 와서, 그에게 물었다. “선생님, 우리는 무엇을 해야 하겠습니까?” ", "요한은 그들에게 대답하였다. “너희에게 정해 준 것보다 더 받지 말아라.” ", "또 군인들도 그에게 물었다. “그러면 우리들은 무엇을 해야 하겠습니까?” 요한이 그들에게 대답하였다. “아무에게도 협박하여 억지로 빼앗거나, 거짓 고소를 하여 빼앗거나, 속여서 빼앗지 말고, 너희의 봉급으로 만족하게 여겨라.”", "백성이 그리스도를 고대하고 있던 터에, 모두들 마음 속으로 요한에 대하여 생각하기를, 그가 그리스도가 아닐까 하였다. ", "그래서 요한은 모든 사람에게 대답하였다. “나는 여러분에게 물로 세례를 주지만, 나보다 더 능력 있는 분이 오실 터인데, 나는 그의 신발끈을 풀어드릴 자격도 없소. 그는 여러분에게 성령과 불로 세례를 주실 것이오. ", "그는 자기의 타작 마당을 깨끗이 하려고, 손에 키를 들었으니, 알곡은 곳간에 모아들이고, 쭉정이는 꺼지지 않는 불에 태우실 것이오.”", " 요한은 그 밖에도, 많은 일을 권면하면서, 백성에게 기쁜 소식을 전하였다. ", "그러나 분봉왕 헤롯은 자기 동생의 아내 헤로디아와 관련된 일과 또 자기가 행한 모든 악한 일 때문에, 요한에게 책망을 받았고, ", "거기에다가 또 다른 악행을 보태었으니, 요한을 옥에 가둔 것이다.", "<h>예수께서 세례를 받으시다</h>백성이 모두 세례를 받았다. 예수께서도 세례를 받으시고, 기도하시는데, 하늘이 열리고, ", "성령이 비둘기 같은 형체로 예수 위에 내려오셨다. 그리고 하늘에서 이런 소리가 울려 왔다. “너는 내 사랑하는 아들이요, 나는 너를 좋아한다.”", "<h>예수의 계보</h> 예수께서 활동을 시작하실 때에, 그는 서른 살쯤이었다. 그는 사람들이 생각하기로는 요셉의 아들이었다. 요셉은 엘리의 아들이요, ", "그 윗대로 거슬러 올라가면 맛닷, 레위, 멜기, 얀나, 요셉, ", "맛다디아, 아모스, 나훔, 에슬리, 낙개, ", "마앗, 맛다디아, 세메인, 요섹, 요다, ", "요아난, 레사, 스룹바벨, 스알디엘, 네리, ", "멜기, 앗디, 고삼, 엘마담, 에르, ", "예수, 엘리에제르, 요림, 맛닷, 레위, ", "시므온, 유다, 요셉, 요남, 엘리야김, ", "멜레아, 멘나, 맛다다, 나단, 다윗, ", "이새, 오벳, 보아스, 살라, 나손, ", "아미나답, 아드민, 아르니, 헤스론, 베레스, 유다, ", "야곱, 이삭, 아브라함, 데라, 나홀, ", "스룩, 르우, 벨렉, 에벨, 살라, ", "가이난, 아박삿, 셈, 노아, 레멕, ", "므두셀라, 에녹, 야렛, 마할랄렐, 가이난, ", "에노스, 셋, 아담에게 이르는데, 아담은 하나님의 아들이다."]}