{"verses": ["<h>주님의 날을 경고하는 메뚜기 떼</h>너희는 시온에서 뿔나팔을 불어라. 하나님의 거룩한 산에서 경보를 울려라.  유다 땅에 사는 백성아, 모두 떨어라. 주님의 날이 오고 있다. 그 날이 다가오고 있다.", "그 날은 캄캄하고 어두운 날, 먹구름과 어둠에 뒤덮이는 날이다. 셀 수 없이 많고 강한 메뚜기 군대가 온다. 마치 어둠이 산등성이를 넘어오듯이 새까맣게 다가온다. 까마득한 옛날까지 거슬러 올라가 보아도, 이런 일은 없었다. 앞으로 천만 대에 이르기까지도 다시는 이런 일이 없을 것이다.", "그들이 불처럼 초목을 삼키고 지나가면, 지나간 자리에서는 불꽃이 활활 타오른다. 그들이 오기 전에는 이 땅이 에덴 동산 같으나, 한 번 지나가고 나면 황량한 사막이 되어 버린다. 그 앞에서는 살아 남은 것이 하나도 없다.", "그들은 떼지어 몰려오는 말과 같고 달려오는 군마와 같다.", "이 봉우리에서 저 봉우리로 달리는 소리는 병거의 굉음과도 같고, 불꽃이 검불을 태우는 소리와도 같다. 그들은 막강한 군대가 공격 명령을 기다리는 것 같이 전열을 갖춘다.", "그들이 접근하면 모두들 자지러지고, 모두들 얼굴빛이 하얗게 질린다.", "그들은 용사처럼 공격하고, 군인처럼 성벽을 기어오른다. 제각기 줄을 맞추어 똑바로 전진하고 아무도 진로를 벗어나지 않는다.", "서로 밀치지도 않고, 제각기 줄을 맞추어 진군한다. 빗발치듯 쏟아지는 투창을 뚫고 전진한다. 그들의 행렬은 끊어지지 않는다.", "드디어 성 안으로 들어간다. 성벽을 뛰어넘고, 건물을 기어오르고, 도둑처럼 창문을 넘어 집 안으로 쳐들어간다.", "전진할 때에는 땅이 진동하고, 온 하늘이 흔들린다. 해와 달이 어두워지고, 별들이 빛을 잃는다.", "주님께서 큰 음성으로 당신의 군대를 지휘하신다. 병력은 헤아릴 수 없이 많고, 명령을 따르는 군대는 막강하다. 주님의 날은 놀라운 날, 가장 무서운 날이다. 누가 감히 그 날을 견디어 낼까?", "<h>회개를 촉구하다</h>“지금이라도 너희는 진심으로 회개하여라. 나 주가 말한다. 금식하고 통곡하고 슬퍼하면서, 나에게로 돌아오너라.", "옷을 찢지 말고, 마음을 찢어라.” 주 너희의 하나님께로 돌아오너라. 주님께서는 은혜롭고 자비로우시며, 오래 참으시며, 한결같은 사랑을 늘 베푸시고, 불쌍히 여기는 마음이 많으셔서, 뜻을 돌이켜 재앙을 거두기도 하신다.", "행여 주님께서 마음과 뜻을 돌이키시고 오히려 복까지 베푸셔서, 너희가 주 하나님께 곡식제물과 부어 드리는 제물을 바칠 수 있게까지 하실는지 누가 아느냐?", "너희는 시온에서 뿔나팔을 불어라. 거룩한 금식을 선포하고, 성회를 열어라.", "백성을 한데 모으고, 회중을 거룩하게 구별하여라. 장로들을 불러모으고, 어린 아이들과 젖먹이들도 불러모아라. 신랑도 신방에서 나오게 하고, 신부도 침실에서 나오게 하여라.", "주님을 섬기는 제사장들은 성전 현관과 번제단 사이에서, 울면서 호소하여라. “주님, 주님의 백성을 불쌍히 여겨 주십시오. 주님의 소유인 이 백성이 이방인들에게 통치를 받는 수모를 당하지 않게 하여 주십시오. 세계 만민이 ‘그들의 하나님이 어디에 있느냐?’ 하면서 조롱하지 못하게 하여 주십시오.”", "<h>하나님이 땅을 비옥하게 하시다</h>그 때에 주님께서 땅이 당한 일로 마음 아파하시고, 당신의 백성을 불쌍히 여기셨다.", "주님께서 백성에게 대답하셨다. “내가 너희에게 곡식과 포도주와  올리브 기름을 주어서 아쉬움이 없도록 하겠다. 다시는 다른 나라가 너희를 조롱거리로 만들지 못하게 하겠다.", "북쪽에서 온 메뚜기 군대를 멀리 쫓아 버리겠다. 메마르고 황량한 땅으로 몰아내겠다. 전위부대는 사해에 몰아넣고 후위부대는 지중해에 몰아넣겠다. 시체 썩는 냄새, 그 악취가 코를 찌를 것이다.” 주님께서 큰 일을 하셨다!", "땅아, 두려워하지 말아라. 기뻐하고 즐거워하여라. 주님께서 큰 일을 하셨다.", "들짐승들아, 두려워하지 말아라. 이제 광야에 풀이 무성할 것이다. 나무마다 열매를 맺고, 무화과나무와 포도나무도 저마다 열매를 맺을 것이다.", " 시온에 사는 사람들아, 주 너희의 하나님과 더불어 기뻐하고 즐거워하여라.  주님께서 너희를 변호하여 가을비를 내리셨다. 비를 흡족하게 내려주셨으니, 옛날처럼 가을비와 봄비를 내려 주셨다.", "이제 타작 마당에는 곡식이 가득 쌓이고, 포도주와 올리브 기름을 짜는 틀마다 포도주와 기름이 넘칠 것이다.", "“메뚜기와 누리가 썰어 먹고 황충과 풀무치가 삼켜 버린 그 여러 해의 손해를, 내가 너희에게 보상해 주겠다. 그 엄청난 메뚜기 군대를 너희에게 보내어 공격하게 한 것은 바로 나다.", "이제 너희가 마음껏 먹고, 배부를 것이다. 너희에게 놀라운 일을 한 주 너희의 하나님의 이름을 너희가 찬양할 것이다. 나의 백성이 다시는 수치를 당하지 않을 것이다.", " 이스라엘아, 이제 너희는 알게 될 것이다. 내가 너희 가운데 있다는 것과, 내가 주 너희의 하나님이라는 것과, 나 말고는 다른 신이 없다는 것을 깨닫게 될 것이다. 나의 백성이 다시는 수치를 당하지 않을 것이다.”", "<h>주님께서 심판하시는 날</h>“그런 다음에, 내가 모든 사람에게 나의 영을 부어 주겠다. 너희의 아들딸은 예언을 하고, 노인들은 꿈을 꾸고, 젊은이들은 환상을 볼 것이다.", "그 때가 되면, 종들에게까지도 남녀를 가리지 않고 나의 영을 부어 주겠다.", "그 날에 내가 하늘과 땅에 징조를 나타내겠다. 피와 불과 연기 구름이 나타나고,", "해가 어두워지고 달이 핏빛 같이 붉어질 것이다. 끔찍스럽고 크나큰 주의 날이 오기 전에, 그런 일이 먼저 일어날 것이다.”", "그러나 주님의 이름을 불러 구원을 호소하는 사람은 다 구원을 받을 것이다. 시온 산 곧 예루살렘 안에는 피하여 살아 남는 사람이 있을 것이라고, 주님께서 부르신 사람이 살아 남아 있을 것이라고, 주님께서 말씀하셨다."]}