{"verses": ["<h>바빌로니아의 심판자이신 주님</h>“나 주가 말한다. 내가 바빌로니아를 치고   레브 카마이의 백성을 치기 위하여, 멸망시키는 원수를 일으키겠다.", "내가 바빌로니아로 키질하는 외국 군대를 보내어서, 그 땅을 키질하여 말끔히 쓸어내게 하겠다. 재앙의 날이 오면, 그들이 사방에서 몰려와서 그 땅을 칠 것이다.", " 바빌로니아의 군대가 활을 당기지 못하게 하고, 갑옷을 입지 못하게 하여라. 너희는 바빌로니아의 젊은이를 무자비하게 죽이고, 그 모든 군대를 진멸시켜라.", "  바빌로니아 사람들이 자기들의 땅에서 칼에 쓰러져 죽고, 자기들이 사는 거리에서 창에 찔려 죽을 것이다.”", "비록 이스라엘과 유다가  이스라엘의 거룩하신 분을 거역해서,  그들의 땅에 죄가 가득 찼으나, 자기들의 하나님 만군의 주에게 버림을 받은 것이 아니다.", "너희는 바빌로니아에서 탈출하여, 각자 자기의 목숨을 건져라.  바빌로니아의 죄악 때문에 너희까지 함께 죽지 말아라. 이제 주님께서 바빌로니아를 그가 받아야 마땅한 대로 보복하실 때가 되었다.", " 바빌로니아는 주님의 손에 들린 금잔이었다. 거기에 담긴 포도주가 온 세상을 취하게 하였다. 세계 만민이 그 포도주를 마시고 미쳐 버렸다.", " 바빌로니아가 갑자기 쓰러져서 망하였다. 그를 애도하고 통곡하여라. 혹시 그가 낫지 않는지, 유향을 가져다가 그 상처에 발라 보아라.", "우리가 바빌로니아를 치료하려고 하였으나, 낫지 않으니, 이제는  바빌로니아를 내버려 두고, 각자 고향 땅으로 돌아가자.  바빌로니아의 재앙이 하늘에까지 닿았고, 창공에까지 미쳤다.", "주님께서 우리의 의로움을 밝혀 주셨으니, 어서 시온으로 가서 주 우리의 하나님께서 하신 일을 선포하자.", "너희는 화살촉을 갈고, 방패를 잡아라. 주님께서  메대 왕의 마음을 움직이셔서  바빌로니아를 멸하기로 뜻을 세우셨다. 이것은 주님께서 주님의 성전을 무너뜨린 자들에게 하시는 복수다.", "너희는  바빌론 도성의 성벽을 마주 보며 공격 신호의 깃발을 올려라. 경계를 강화하여라. 보초를 세워라. 복병을 매복시켜라. 주님께서는  바빌로니아 백성에게 하기로 계획하신 것을 말씀하신 그대로 이루실 것이다.", "큰 물 가에 사는, 보물을 많이 가진 자야, 너의 종말이 다가왔다. 너의 목숨이 끊어질 때가 되었다.", "만군의 주님께서 그의 삶을 두고 맹세하셨다. “내가 메뚜기 떼처럼 많은 군대로 너를 공격하게 할 것이니, 그들이 너를 이겨 승리의 환호를 할 것이다.”", "<h>하나님 찬양</h>권능으로 땅을 만드시고, 지혜로 땅덩어리를 고정시키시고, 명철로 하늘을 펼치신 분은 주님이시다.", "주님께서 호령을 하시면, 하늘에서 물이 출렁이고, 땅 끝에서 먹구름이 올라온다. 주님은 번개를 일으켜 비를 내리시며, 바람 창고에서 바람을 내보내신다.", "사람은 누구나 어리석고 무식하다. 금속을 부어서 만든 신상들은 거짓이요, 그것들 속에 생명이 없으니, 은장이들은 자기들이 만든 신상 때문에 모두 수치를 당하고야 만다. 금속을 부어서 만든 신상들은 속임수요, 그것들 속에는 생명이 없으니,", "그것들은 허황된 것이요, 조롱거리에 지나지 않아서, 벌 받을 때에는 모두 멸망할 수밖에 없다.", "그러나 야곱의 분깃이신 주님은 그런 것들과는 전혀 다르시다. 그분은 만물의 조성자이시요,  이스라엘을 당신의 소유로 삼으신 분이시다. 그분의 이름은 ‘만군의 주’이시다.", "<h>바빌로니아는 주님의 철퇴</h>“너는 나의 철퇴요, 나의 무기다. 나는 너를 시켜서 뭇 민족을 산산이 부수고, 뭇 나라를 멸망시켰다.", "나는 너를 시켜서 말과 기병들을 산산이 부수고, 병거와 병거대를 산산이 부수었다.", "나는 너를 시켜서 남자와 여자를 산산이 부수고, 늙은이와 어린 아이도 산산이 부수고, 처녀와 총각도 산산이 부수었다.", "나는 너를 시켜서 목자와 양 떼도 산산이 부수고, 농부와 소도 산산이 부수고, 총독과 지방장관들도 산산이 부수었다.”", "<h>바빌로니아가 받는 형벌</h>“그러나 이제는 내가   바빌로니아 땅과  바빌로니아 백성에게 원수를 갚겠다. 그들이 시온에 와서 저지른 모든 죄악을, 너희들이 보는 앞에서, 내가 그들에게 갚아 주겠다. 나 주의 말이다.", "온 세상을 파괴한 멸망의 산아, 보아라, 이제 내가 너를 치겠다. 나 주의 말이다. 내가 너에게 손을 뻗쳐서 너를 바위 꼭대기에서 굴려 내리고, 너를 불탄 산으로 만들어 버리겠다.”", "“네가 영원히 황무지가 되어 사람들이 너에게서 모퉁잇돌 하나, 주춧돌 하나도 얻을 수 없을 것이다. 나 주의 말이다.”", "“너희는 온 땅에 공격 신호의 깃발을 올려라. 만방에 나팔을 불어서,  바빌로니아를 치는 싸움에 세상 만민을 동원하여라.  아라랏과 민니와  아스그나스와 같은 나라들을 불러다가,  바빌로니아를 쳐라. 너희는  바빌로니아를 칠 사령관을 세우고, 군마들을 메뚜기 떼처럼 몰고 오게 하여라.", "너희는 세상 만민을 동원하여,  바빌로니아를 쳐라.  메대의 왕들과, 그 땅의 총독들과, 모든 지방장관과, 그들이 지배하는 모든 속국들을 동원하여,  바빌로니아를 쳐라.", " 바빌로니아 땅을 아무도 살지 못할 황무지로 만들려는 나의 계획이, 그대로 이루어지니, 땅이 진동하고 뒤틀린다.", " 바빌로니아의 용사들은 싸우는 것을 포기하고, 그저 산성에 들어앉아 있다. 그들은 힘이 빠져서, 여인들처럼 되어 버렸다.  바빌로니아의 집들은 불에 타고, 성문의 빗장들도 부러졌다.", "보발꾼과 보발꾼이 서로 뒤를 이어 달려가고, 전령과 전령이 서로 뒤를 이어 달려가서,  바빌로니아 왕에게 왕의 도성 사방이 함락되었다고 보고한다.", "강나루들도 점령되었으며, 갈대밭도 불에 탔으며, 군인들은 겁에 질려 있다고 보고한다.", "나 만군의 주  이스라엘의 하나님이 말한다. 딸 바빌로니아는 타작 마당이다. 농부가 타작 마당의 곡식을 밟듯이, 군대가 들어가서 그들을 짓밟을 것이다. 이제 곧 그 마당에서 타작을 할 때가 온다.”", "<h>바빌로니아에게 갚아 주십시오!</h>“바빌로니아 왕 느부갓네살이 나를 먹었습니다. 그가 나를 멸망시켰습니다. 그가 나를 빈 그릇처럼 만들어 놓았습니다. 그는 바다의 괴물처럼 나를 삼켜 버렸습니다. 맛있는 음식처럼 나를 먹어 제 배를 채우고는 나를 버렸습니다.", "내가 당한 폭행을 그대로 바빌로니아에게 갚아 주십시오.”  시온의 백성이 이렇게 호소할 것이다. “바빌로니아 백성이 나의 피를 흘렸으니 그들에게 그대로 갚아 주십시오.”  예루살렘이 이렇게 호소할 것이다.", "<h>주님께서 이스라엘을 도우시다</h>“그러므로 나 주가 말한다. 보아라, 내가 너의 호소를 들어주며, 너의 원수를 갚아 주겠다. 내가 바빌로니아의 바다를 말리고, 그 땅의 샘들도 말려 버리겠다.", "그러면 바빌로니아가 폐허 더미로 변하고, 여우 떼의 굴혈이 되어, 아무도 살 수 없는 곳이 될 것이다. 그 참혹한 형상을 보고 사람들은 놀라서 빈정거릴 것이다.", " 바빌로니아 사람들은 모두 사자처럼 으르렁거리고, 어미 사자에게 매달리는 새끼들처럼 부르짖을 것이다.", "그래서, 그들이 목이 타고 배가 고플 때에, 나는 그들에게 잔치를 베풀어서, 그들이 모두 취하여 흥겨워하다가 마침내 모두 기절하고 쓰러져서, 영영 깨어날 수 없는 잠에 빠지게 하겠다. 나 주의 말이다.”", "“내가 그들을 어린 양처럼, 숫양이나 숫염소처럼, 도살장으로 끌고 가겠다.”", "<h>바빌론의 멸망을 풍자한 조가</h>“어쩌다가 세삭이 함락되었는가! 어쩌다가 온 세상의 자랑거리가 정복되었는가! 어쩌다가 바빌론이 세상 만민 앞에 참혹한 형상을 보이게 되었는가!", " 바빌론으로 바닷물이 밀려오고, 요란하게 밀려오는 파도 속에  바빌론이 잠기고 말았구나.", "성읍들이 황무지로 변하여 메마르고 삭막한 땅이 되었구나. 아무도 살 수 없고, 지나다니는 사람도 없는 땅이 되었구나.", "내가 직접  바빌로니아의 신 벨에게 벌을 내리고, 그가 삼켰던 것을 그의 입으로 토하여 내게 하겠다. 뭇 민족이 다시는 그에게 몰려들지 않을 것이다.” “바빌론 도성의 성벽이 무너졌다.", "나의 백성아, 너희는 바빌로니아에서 탈출하여, 목숨을 건져라. 주의 무서운 분노 앞에서 벗어나라.", "너희는 이 땅에서 들리는 소문에 낙담하거나 두려워하지 말아라. 이 해에는 이런 소문이 떠돌고, 저 해에는 저런 소문이 떠돌 것이다. 온 나라에 폭력이 판을 치고, 통치자들이 서로 싸운다는 소문도 들릴 것이다.", "그러므로 보아라, 내가 바빌론의 신상들에게 벌을 내릴 날이 다가왔다. 그 날에 온 나라가 수치를 당하고, 칼에 찔려 죽은 모든 사람이 그 한가운데 널려 있을 것이다.", " 바빌론을 멸망시키는 자들이 북녘에서 밀려올 것이니, 하늘과 땅과 그 안에 있는 모든 것이  바빌론의 파멸을 보며 기뻐서 노래할 것이다. 나 주의 말이다.”", "“세상 사람들이  바빌로니아 때문에 칼에 죽은 것과 같이, 이제는 바빌로니아가  이스라엘 사람을 칼로 죽인 죄로 쓰러져 죽을 차례이다.”", "<h>주님께서 바빌로니아에 복수하시다</h>“칼을 모면한 이스라엘 사람들아, 서성거리지 말고 어서 떠나거라. 너희는 먼 곳에서라도 주님을 생각하고,  예루살렘을 마음 속에 두어라.”", "나는 욕을 먹고 수치를 당하였다. 이방 사람들이 주님 성전의 거룩한 곳들을 짓밟았으므로, 나는 부끄러워 얼굴을 들 수가 없었다.", "“그러므로 보아라, 그 날이 오고 있다. 나 주의 말이다. 그 날에 내가  바빌론의 신상들에게 벌을 내릴 것이며, 온 나라에서 칼에 찔린 자들이 신음할 것이다.", " 바빌론이 비록 하늘까지 올라가서, 그 높은 곳에 자기의 요새를 쌓아 놓는다 하여도, 내가 파괴자들을 보내어 그것을 부수겠다. 나 주의 말이다.”", "<h>바빌론의 멸망</h> 바빌론에서 울부짖는 소리가 들려 온다.   바빌로니아 사람들의 땅에서 파멸을 탄식하는 통곡이 들려 온다.", "참으로 주님께서  바빌론을 파괴하시고, 그들의 떠드는 소리를 사라지게 하신다. 그 대적이 거센 파도처럼 밀려와서 요란한 소리를 내면서 공격한다.", " 바빌론을 파괴하는 자가  바빌론으로 쳐들어오니,  바빌론의 용사들이 사로잡히고, 그들의 활이 꺾인다. 주님은 보응하시는 하나님이시니, 반드시 보복하실 것이다.", "“내가 바빌로니아의 고관들과, 지혜 있는 자들과, 총독과 지방장관들과, 용사들까지 술에 취하게 하여, 그들을 영영 깨어날 수 없는 잠에 빠지게 하겠다. 나의 이름은 ‘만군의 주’다. 나는 왕이다. 이것은 내가 하는 말이다.", "나 만군의 주가 말한다.  바빌론 도성의 두꺼운 성벽도 완전히 허물어지고, 그 높은 성문들도 불에 타 없어질 것이다. 이렇게 뭇 민족의 수고가 헛된 일이 되고, 뭇 나라의 노고가 잿더미가 되어 모두 지칠 것이다.”", "<h>예레미야가 스라야에게 두루마리를 주다</h>이것은 마세야의 손자요 네리야의 아들인 스라야가 유다 왕 시드기야 제 사년에 왕과 함께 바빌로니아로 갈 때에, 예언자 예레미야가 스라야에게 명령한 말이다. 스라야는 왕의 수석 보좌관이었다. ", "예레미야는, 바빌로니아에 내릴 모든 재앙 곧 바빌로니아를 두고 선포한 이 모든 말씀을, 한 권의 책으로 기록하였다. ", "그리고 예레미야가 스라야에게 말하였다. “수석 보좌관께서 바빌론 도성으로 가거든, 이 말씀을 반드시 다 읽고 ", "‘주님, 주님께서 친히 이 곳을 두고 말씀하시기를, 이 곳에는 아무것도 살 수 없도록 멸망시켜서, 사람도 짐승도 살 수 없는, 영원한 폐허로 만들겠다고 하셨습니다’ 하고 기도하십시오. ", "수석 보좌관께서 이 책을 다 읽은 다음에는, 책에 돌을 하나 매달아서, 유프라테스 강 물에 던지십시오. ", "그런 다음에 ‘주님께서 이 곳에 내리는 재앙 때문에 바빌로니아도 이렇게 가라앉아, 다시는 떠오르지 못하고 쇠퇴할 것이다’ 하고 말하십시오.” 여기까지가 예레미야의 말이다."]}