{"verses": ["<h>부활하시다</h>주간의 첫 날 이른 새벽에 막달라 사람 마리아가 무덤에 가서 보니, 무덤 어귀를 막은 돌이 이미 옮겨져 있었다. ", "그래서 그 여자는 시몬 베드로와 예수께서 사랑하시던 그 다른 제자에게 달려가서 말하였다. “누가 주님을 무덤에서 가져갔습니다. 어디에 두었는지 모르겠습니다.” ", "베드로와 그 다른 제자가 나와서, 무덤으로 갔다. ", "둘이 함께 뛰었는데, 그 다른 제자가 베드로보다 빨리 달려서, 먼저 무덤에 이르렀다. ", "그런데 그는 몸을 굽혀서 삼베가 놓여 있는 것을 보았으나, 안으로 들어가지는 않았다. ", "시몬 베드로도 그를 뒤따라 왔다. 그가 무덤 안으로 들어가 보니, 삼베가 놓여 있었고, ", "예수의 머리를 싸맸던 수건은, 그 삼베와 함께 놓여 있지 않고, 한 곳에 따로 개켜 있었다. ", "그제서야 먼저 무덤에 다다른 그 다른 제자도 들어가서, 보고 믿었다. ", "아직도 그들은 예수께서 죽은 사람들 가운데서 반드시 살아나야 한다는 성경 말씀을 깨닫지 못하였다. ", "그래서 제자들은 자기들이 있던 곳으로 다시 돌아갔다.", "<h>막달라 마리아에게 나타나시다</h>그런데 마리아는 무덤 밖에 서서 울고 있었다. 울다가 몸을 굽혀서 무덤 속을 들여다보니, ", "흰 옷을 입은 천사 둘이 앉아 있었다. 한 천사는 예수의 시신이 놓여 있던 자리 머리맡에 있었고, 다른 한 천사는 발치에 있었다. ", "천사들이 마리아에게 말하였다. “여자여, 왜 우느냐?” 마리아가 대답하였다. “누가 우리 주님을 가져갔습니다. 어디에 두었는지 모르겠습니다.” ", "이렇게 말하고, 뒤로 돌아섰을 때에, 그 마리아는 예수께서 서 계신 것을 보았지만, 그가 예수이신 줄은 알지 못하였다. ", "예수께서 마리아에게 말씀하셨다. “여자여, 왜 울고 있느냐? 누구를 찾느냐?” 마리아는 그가 동산지기인 줄 알고 “여보세요, 당신이 그를 옮겨 놓았거든, 어디에다 두었는지를 내게 말해 주세요. 내가 그를 모셔 가겠습니다” 하고 말하였다. ", "예수께서 “마리아야!” 하고 부르셨다. 마리아가 돌아서서 히브리 말로 “라부니!” 하고 불렀다. (그것은 ‘선생님!’이라는 뜻이다.) ", "예수께서 마리아에게 말씀하셨다. “내게 손을 대지 말아라. 내가 아직 아버지께로 올라가지 않았다. 이제 내 형제들에게로 가서 이르기를, 내가 나의 아버지 곧 너희의 아버지, 나의 하나님 곧 너희의 하나님께로 올라간다고 말하여라.” ", "막달라 사람 마리아는 제자들에게 가서, 자기가 주님을 보았다는 것과 주님께서 자기에게 이런 말씀을 하셨다는 것을 전하였다.", "<h>제자들에게 나타나시다</h>그 날, 곧 주간의 첫 날 저녁에, 제자들은 유대 사람들이 무서워서, 문을 모두 닫아걸고 있었다. 그 때에 예수께서 와서, 그들 가운데로 들어서셔서, “너희에게 평화가 있기를!” 하고 인사말을 하셨다. ", "이 말씀을 하시고 나서, 두 손과 옆구리를 그들에게 보여 주셨다. 제자들은 주님을 보고 기뻐하였다. ", "[예수께서] 다시 그들에게 말씀하셨다. “너희에게 평화가 있기를 빈다. 아버지께서 나를 보내신 것 같이, 나도 너희를 보낸다.” ", "이렇게 말씀하신 다음에, 그들에게 숨을 불어넣으시고 말씀하셨다. “성령을 받아라. ", "너희가 누구의 죄든지 용서해 주면, 그 죄가 용서될 것이요, 용서해 주지 않으면, 그대로 남아 있을 것이다.”", "<h>도마의 불신앙</h>열두 제자 가운데 하나로서 쌍둥이라고 불리는 도마는, 예수께서 오셨을 때에 그들과 함께 있지 않았다. ", "다른 제자들이 그에게 “우리는 주님을 보았소” 하고 말하였으나, 도마는 그들에게 “나는 내 눈으로 그의 손에 있는 못자국을 보고, 내 손가락을 그 못자국에 넣어 보고, 또 내 손을 그의 옆구리에 넣어 보지 않고서는 믿지 못하겠소!” 하고 말하였다. ", "여드레 뒤에 제자들이 다시 집 안에 모여 있었는데 도마도 함께 있었다. 문이 잠겨 있었으나, 예수께서 와서 그들 가운데로 들어서셔서 “너희에게 평화가 있기를!” 하고 인사말을 하셨다. ", "그리고 나서 도마에게 말씀하셨다. “네 손가락을 이리 내밀어서 내 손을 만져 보고, 네 손을 내 옆구리에 넣어 보아라. 그래서 의심을 떨쳐버리고 믿음을 가져라.” ", "도마가 예수께 대답하기를 “나의 주님, 나의 하나님!” 하니, ", "예수께서 도마에게 말씀하셨다. “너는 나를 보았기 때문에 믿느냐? 나를 보지 않고도 믿는 사람은 복이 있다.”", "<h>이 책을 쓴 목적</h> 예수께서는 제자들 앞에서 이 책에 기록하지 않은 다른 표징도 많이 행하셨다. ", "그런데 여기에 이것이나마 기록한 목적은, 여러분으로 하여금 예수가 그리스도요 하나님의 아들이심을 믿게 하고, 또 그렇게 믿어서 그의 이름으로 생명을 얻게 하려는 것이다."]}