{"verses": ["<h>예수와 니고데모</h> 바리새파 사람 가운데 니고데모라는 사람이 있었다. 그는 유대 사람의 한 지도자였다. ", "이 사람이 밤에 예수께 와서 말하였다. “랍비님, 우리는, 선생님이 하나님께로부터 오신 분임을 압니다. 하나님께서 함께 하지 않으시면, 선생님께서 행하시는 그런 표징들을, 아무도 행할 수 없습니다.” ", "예수께서 그에게 말씀하셨다. “내가 진정으로 진정으로 너에게 말한다. 누구든지 다시 나지 않으면, 하나님 나라를 볼 수 없다.” ", "니고데모가 예수께 말하였다. “사람이 늙었는데, 그가 어떻게 태어날 수 있겠습니까? 어머니 뱃속에 다시 들어갔다가 태어날 수야 없지 않습니까?” ", "예수께서 대답하셨다. “내가 진정으로 진정으로 너에게 말한다. 누구든지 물과 성령으로 나지 아니하면, 하나님 나라에 들어갈 수 없다. ", "육에서 난 것은 육이요, 영에서 난 것은 영이다. ", "너희가 다시 태어나야 한다고 내가 말한 것을, 너는 이상히 여기지 말아라. ", "바람은 불고 싶은 대로 분다. 너는 그 소리는 듣지만, 어디에서 와서 어디로 가는지는 모른다. 성령으로 태어난 사람은 다 이와 같다.” ", "니고데모가 예수께 물었다. “어떻게 이런 일이 있을 수 있습니까?” ", "예수께서 대답하셨다. “너는 이스라엘의 선생이면서, 이런 것도 알지 못하느냐? ", "내가 진정으로 진정으로 너에게 말한다. 우리는, 우리가 아는 것을 말하고, 우리가 본 것을 증언하는데, 너희는 우리의 증언을 받아들이지 않는다. ", "내가 땅의 일을 말하여도 너희가 믿지 않거든, 하물며 하늘의 일을 말하면 어떻게 믿겠느냐? ", "하늘에서 내려온 이 곧 인자 밖에는 하늘로 올라간 이가 없다. ", "모세가 광야에서 뱀을 든 것 같이, 인자도 들려야 한다. ", "그것은 그를 믿는 사람마다 영생을 얻게 하려는 것이다.", "하나님께서 세상을 이처럼 사랑하셔서 외아들을 주셨으니, 이는 그를 믿는 사람마다 멸망하지 않고 영생을 얻게 하려는 것이다. ", "하나님께서 아들을 세상에 보내신 것은, 세상을 심판하시려는 것이 아니라, 아들을 통하여 세상을 구원하시려는 것이다. ", "아들을 믿는 사람은 심판을 받지 않는다. 그러나 믿지 않는 사람은 이미 심판을 받았다. 그것은 하나님의 독생자의 이름을 믿지 않았기 때문이다. ", "심판을 받았다고 하는 것은, 빛이 세상에 들어왔지만, 사람들이 자기들의 행위가 악하므로, 빛보다 어둠을 더 좋아하였다는 것을 뜻한다. ", "악한 일을 저지르는 사람은, 누구나 빛을 미워하며, 빛으로 나아오지 않는다. 그것은 자기 행위가 드러날까 보아 두려워하기 때문이다. ", "그러나 진리를 행하는 사람은 빛으로 나아온다. 그것은 자기의 행위가 하나님 안에서 이루어졌음을 드러내려는 것이다.”", "<h>그는 흥하고 나는 쇠해야 한다</h>그 뒤에 예수께서 제자들과 함께 유대 지방으로 가셔서, 거기서 그들과 함께 지내시면서, 세례를 주셨다. ", "살렘 근처에 있는 애논에는 물이 많아서, 요한도 거기서 세례를 주었다. 사람들이 나와서 세례를 받았다. ", "그 때는 요한이 아직 옥에 갇히기 전이었다. ", "요한의 제자들과 어떤 유대 사람 사이에 정결예법을 두고 논쟁이 벌어졌다. ", "요한의 제자들이 요한에게 와서 말하였다. “랍비님, 보십시오. 요단 강 건너편에서 선생님과 함께 계시던 분 곧 선생님께서 증언하신 그분이 세례를 주고 있는데, 사람들이 모두 그분에게로 모여듭니다.” ", "요한이 대답하였다. “하늘이 주시지 않으면, 사람은 아무것도 받을 수 없다. ", "너희야말로 내가 말한 바 ‘나는 그리스도가 아니고, 그분보다 앞서서 보내심을 받은 사람이다’ 한 말을 증언할 사람들이다. ", "신부를 차지하는 사람은 신랑이다. 신랑의 친구는 신랑이 오는 소리를 들으려고 서 있다가, 신랑의 음성을 들으면 크게 기뻐한다. 나는 이런 기쁨으로 가득 차 있다. ", "그는 흥하여야 하고, 나는 쇠하여야 한다.”", "<h>하늘로부터 오신 이</h>위에서 오시는 이는 모든 것 위에 계신다. 땅에서 난 사람은 땅에 속하여서, 땅의 것을 말한다. 하늘에서 오시는 이는 [모든 것 위에 계시고], ", "자기가 본 것과 들은 것을 증언하신다. 그러나 아무도 그의 증언을 받아들이지 않는다. ", "그의 증언을 받아들인 사람은, 하나님의 참되심을 인정한 것이다. ", "하나님께서 보내신 이는 하나님의 말씀을 전한다. 그것은, 하나님께서 그에게 성령을 아낌없이 주시기 때문이다. ", "아버지는 아들을 사랑하셔서, 모든 것을 아들의 손에 맡기셨다. ", "아들을 믿는 사람에게는 영생이 있다. 아들에게 순종하지 않는 사람은 생명을 얻지 못하고, 도리어 하나님의 진노를 산다."]}