{"verses": ["<h>땅의 성소와 하늘의 성소</h>첫 번째 언약에도 예배 규정과 세상에 속한 성소가 마련되어 있었습니다. ", "한 장막을 지었는데, 곧 첫째 칸에 해당하는 장막입니다. 그 안에는 촛대와 상이 있고, 빵을 차려 놓았으니, 이 곳을 ‘성소’라고 하였습니다. ", "그리고 둘째 휘장 뒤에는, ‘지성소’라고 하는 장막이 있었습니다. ", "거기에는 금으로 만든 분향제단과 온통 금으로 입힌 언약궤가 있고, 그 안에는 만나를 담은 금항아리와 싹이 난 아론의 지팡이와 언약을 새긴 두 돌판이 들어 있었습니다. ", "그리고 그 언약궤 위에는 영광에 빛나는 그룹들이 있어서, 속죄판을 그 날개로 내리덮고 있었습니다. 지금은 이것들을 자세히 말할 때가 아닙니다.", "이것들이 이렇게 마련되어 있어서 첫째 칸 장막에는 제사장들이 언제나 들어가서 제사의식을 집행합니다. ", "그러나 둘째 칸 장막에는 대제사장만 일 년에 한 번만 들어가는데, 그 때에는 반드시 자기 자신을 위하여, 또 백성이 모르고 지은 죄를 사하기 위하여 바칠 피를 가지고 들어갑니다. ", "이것은 첫째 칸 장막이 서 있는 동안에는 아직 지성소로 들어가는 길이 드러나지 않았음을 성령께서 보여 주시는 것입니다. ", "이 장막은 현 시대를 상징합니다. 그 장막 제의를 따라 예물과 제사를 드리지만, 그것이 의식 집례자의 양심을 완전하게 해 주지는 못합니다. ", "이런 것은 다만 먹는 것과 마시는 것과 여러 가지 씻는 예식과 관련된 것이고, 개혁의 때까지 육체를 위하여 부과된 규칙들입니다.", "그러나 그리스도께서는 이미 일어난 좋은 일을 주관하시는 대제사장으로 오셔서 손으로 만들지 않은 장막, 다시 말하면, 이 피조물에 속하지 않은 더 크고 더 완전한 장막을 통과하여 ", "단 한 번에 지성소에 들어가셨습니다. 그는 염소나 송아지의 피로써가 아니라, 자기의 피로써, 우리에게 영원한 구원을 이루셨습니다. ", "염소나 황소의 피와 암송아지의 재를 더러워진 사람들에게 뿌려도, 그 육체가 깨끗하여져서, 그들이 거룩하게 되거든, ", "하물며 영원한 성령을 힘입어 자기 몸을 흠 없는 제물로 삼아 하나님께 바치신 그리스도의 피야말로, 더욱더 우리들의 양심을 깨끗하게 해서, 우리로 하여금 죽은 행실에서 떠나서 살아 계신 하나님을 섬기게 하지 않겠습니까?", "그러므로 그리스도는 새 언약의 중재자이십니다. 그는 첫 번째 언약 아래에서 저지른 범죄에서 사람들을 구속하시기 위하여 죽으심으로써, 부르심을 받은 사람들로 하여금 약속된 영원한 유업을 차지하게 하셨습니다. ", "유언의 효력을 논의하는 경우에는, 유언한 사람이 죽었다는 확인이 꼭 필요합니다. ", "유언이라는 것은 유언한 사람이 죽어야만 효력을 냅니다. 유언한 사람이 살아 있는 동안에는 유언은 아무런 효력이 없기 때문입니다. ", "이러므로 첫 번째 언약도 피 없이 세운 것은 아닙니다. ", "모세가 율법을 따라 모든 계명을 백성에게 말한 뒤에, 물과 붉은 양털과 우슬초와 함께 송아지 피와 염소 피를 취하여 언약책과 온 백성에게 뿌리고서,", " “이것은 하나님께서 여러분에게 명하신 언약의 피입니다” 하고 말하였습니다. ", "또 같은 방식으로 그는 장막과 제사 의식에 쓰이는 모든 기구에도 피를 뿌렸습니다. ", "율법에 따르면, 거의 모든 것이 피로 깨끗해집니다. 그리고 피를 흘림이 없이는, 죄를 사함이 이루어지지 않습니다.", "<h>그리스도의 희생으로 이루어진 속죄</h>그러므로 하늘에 있는 것들의 모형물은 이런 여러 의식으로 깨끗해져야 할 필요가 있지만, 하늘에 있는 것들은 이보다 나은 희생제물로 깨끗해져야 합니다. ", "그리스도께서는 참 성소의 모형에 지나지 않는, 손으로 만든 성소에 들어가신 것이 아니라, 바로 하늘 성소 그 자체에 들어가셨습니다. 이제 그는 우리를 위하여 하나님 앞에 나타나셨습니다. ", "대제사장은 해마다 짐승의 피를 가지고 성소에 들어가지만, 그리스도께서는 그 몸을 여러 번 바치실 필요가 없습니다. ", "그리스도께서 그 몸을 여러 번 바치셔야 하였다면, 그는 창세 이래로 여러 번 고난을 받아야 하셨을 것입니다. 그러나 이제 그는 자기를 희생 제물로 드려서 죄를 없이하시기 위하여 시대의 종말에 단 한 번 나타나셨습니다. ", "사람이 한 번 죽는 것은 정해진 일이요, 그 뒤에는 심판이 있습니다. ", "이와 같이 그리스도께서도 많은 사람의 죄를 짊어지시려고, 단 한 번 자기 몸을 제물로 바치셨고, 두 번째로는 죄와는 상관없이, 자기를 기다리고 있는 사람들에게 나타나셔서 구원하실 것입니다."]}