{"verses": ["<h>주님께서 욥에게 대답하시다</h>그 때에 주님께서 욥에게 폭풍이 몰아치는 가운데서 대답하셨다.", "“네가 누구이기에 무지하고 헛된 말로 내 지혜를 의심하느냐?", "이제 허리를 동이고 대장부답게 일어서서, 묻는 말에 대답해 보아라.", "내가 땅의 기초를 놓을 때에, 네가 거기에 있기라도 하였느냐? 네가 그처럼 많이 알면, 내 물음에 대답해 보아라.", "누가 이 땅을 설계하였는지, 너는 아느냐? 누가 그 위에 측량줄을 띄웠는지, 너는 아느냐?", "무엇이 땅을 버티는 기둥을 잡고 있느냐? 누가 땅의 주춧돌을 놓았느냐?", "그 날 새벽에 별들이 함께 노래하였고,  천사들은 모두 기쁨으로 소리를 질렀다.", "바닷물이 땅 속 모태에서 터져 나올 때에, 누가 문을 닫아 바다를 가두었느냐?", "구름으로 바다를 덮고, 흑암으로 바다를 감싼 것은, 바로 나다.", "바다가 넘지 못하게 금을 그어 놓고, 바다를 가두고 문 빗장을 지른 것은, 바로 나다.", "“여기까지는 와도 된다. 그러나 더 넘어서지는 말아라! 도도한 물결을 여기에서 멈추어라!” 하고 바다에게 명한 것이 바로 나다.", "네가 지금까지 살아오면서 네가 아침에게 명령하여, 동이 트게 해 본 일이 있느냐? 새벽에게 명령하여, 새벽이 제자리를 지키게 한 일이 있느냐?", "또 새벽에게 명령하여, 땅을 옷깃 휘어잡듯이 거머쥐고 마구 흔들어서 악한 자들을 털어 내게 한 일이 있느냐?", "대낮의 광명은 언덕과 계곡을 옷의 주름처럼, 토판에 찍은 도장처럼, 뚜렷하게 보이게 한다.", "대낮의 광명은 너무나도 밝아서, 악한 자들의 폭행을 훤히 밝힌다.", "바다 속 깊은 곳에 있는 물 근원에까지 들어가 보았느냐? 그 밑바닥 깊은 곳을 거닐어 본 일이 있느냐?", "죽은 자가 들어가는 문을 들여다본 일이 있느냐? 그 죽음의 그늘이 드리운 문을 본 일이 있느냐?", "세상이 얼마나 큰지 짐작이나 할 수 있겠느냐? 이 모든 것을 알고 있다면, 어디 네 말 한 번 들어 보자.", "빛이 어디에서 오는지 아느냐? 어둠의 근원이 어디에 있는지 아느냐?", "빛과 어둠이 있는 그 곳이 얼마나 먼 곳에 있는지, 그 곳을 보여 줄 수 있느냐? 빛과 어둠이 있는 그 곳에 이르는 길을 아느냐?", "암, 알고 말고. 너는 알 것이다. 내가 이 세상을 만들 때부터 지금까지 네가 살아왔고, 내가 세상 만드는 것을 네가 보았다면, 네가 오죽이나 잘 알겠느냐!", "눈을 쌓아 둔 창고에 들어간 일이 있느냐? 우박 창고를 들여다본 일이 있느냐?", "이것들은 내가 환난이 생겼을 때에 쓰려고 간직해 두었고, 전쟁할 때에 쓰려고 준비해 두었다.", "해가 뜨는 곳에 가 본 적이 있느냐? 동풍이 불어오는 그 시발점에 가 본 적이 있느냐?", "쏟아진 폭우가 시내가 되어서 흐르도록 개울을 낸 이가 누구냐? 천둥과 번개가 가는 길을 낸 이가 누구냐?", "사람이 없는 땅, 인기척이 없는 광야에 비를 내리는 이가 누구냐?", "메마른 거친 땅을 적시며, 굳은 땅에서 풀이 돋아나게 하는 이가 누구냐?", "비에게 아버지가 있느냐? 누가 이슬 방울을 낳기라도 하였느냐?", "얼음은 어느 모태에서 나왔으며, 하늘에서 내리는 서리는 누가 낳았느냐?", "물을 돌같이 굳게 얼리는 이, 바다의 수면도 얼게 하는 이가 누구냐?", "네가 북두칠성의 별 떼를 한데 묶을 수 있으며,  오리온 성좌를 묶은 띠를 풀 수 있느냐?", "네가 철을 따라서 성좌들을 이끌어 낼 수 있으며, 큰곰자리와 그 별 떼를 인도하여 낼 수 있느냐?", "하늘을 다스리는 질서가 무엇인지 아느냐? 또 그런 법칙을 땅에 적용할 수 있느냐?", "네 소리를 높여서, 구름에게까지 명령을 내릴 수 있느냐? 구름에게 명령하여, 너를 흠뻑 적시게 할 수 있느냐?", "번개를 내보내어, 번쩍이게 할 수 있느냐? 그 번개가 네게로 와서 “우리는 명령만 기다립니다” 하고 말하느냐?", "강물이 범람할 것이라고 알리는 따오기에게  나일 강이 넘칠 것이라고 말해 주는 이가 누구냐? 비가 오기 전에 우는 수탉에게 비가 온다고 말해 주는 이가 누구냐?", "누가 구름을 셀 만큼 지혜로우냐? 누가 하늘의 물 주머니를 기울여서 비를 내리고,", "누가 지혜로워서, 티끌을 진흙덩이로 만들고, 그 진흙덩이들을 서로 달라붙게 할 수 있느냐?", "네가 사자의 먹이를 계속하여 댈 수 있느냐? 굶주린 사자 새끼들의 식욕을 채워 줄 수 있느냐?", "그것들은 언제나 굴 속에 웅크리고 있거나, 드러나지 않는 곳에 숨어 있다가 덮친다.", "까마귀 떼가 먹이가 없어서 헤맬 때에, 그 새끼들이 나에게 먹이를 달라고 조를 때에, 그 까마귀 떼에게 먹이를 마련하여 주는 이가 누구냐?"]}