{"verses": ["<h>하나님이 승리하신다</h>하나님이 일어나실 때에, 하나님의 원수들이 흩어지고, 하나님을 미워하는 자들은 하나님 앞에서 도망칠 것이다.", "연기가 날려 가듯이 하나님이 그들을 날리시고, 불 앞에서 초가 녹듯이 하나님 앞에서 악인들이 녹는다.", "그러나 의인들은 기뻐하고, 하나님 앞에서 즐거워할 것이다. 기쁨에 겨워서, 크게 즐거워할 것이다.", "하나님을 찬양하여라. 그의 이름을 노래하여라. 광야에서 구름 수레를 타고 오시는 분에게, 소리 높여 노래하라. 주님의 이름을 찬양하며 그 앞에서 크게 기뻐하여라.", "그 거룩한 곳에 계신 하나님은 고아들의 아버지, 과부들을 돕는 재판관이시다.", "하나님은, 외로운 사람들에게 머무를 집을 마련해 주시고, 갇힌 사람들을 풀어 내셔서, 형통하게 하신다. 그러나 하나님을 거역하는 사람은 메마른 땅에서 산다.", "하나님, 주님께서 주님의 백성 앞에서 앞장 서서 나아가시며 광야에서 행진하실 때에, (셀라)", "하나님 앞에서, 시내 산의 그분 앞에서, 이스라엘의 하나님 앞에서, 땅이 흔들렸고 하늘도 폭우를 쏟아 내렸습니다.", "하나님, 주님께서 흡족한 비를 내리셔서 주님께서 주신 메마른 땅을 옥토로 만드셨고", "주님의 식구들을 거기에서 살게 하셨습니다. 하나님, 주님께서 가난한 사람을 생각하셔서, 좋은 것을 예비해 두셨습니다.", "주님이 명을 내리시니, 수많은 여인들이 승리의 소식을 전하였다.", "“왕들이 달아났다. 군대가 서둘러 도망갔다.” 집 안의 여인들도 전리품을 나누어 가졌다.", "비록 그 여인들이 그 때에 양 우리에 머물러 있었지만, 은을 입힌 비둘기의 날개를 나누었고, 황금빛 번쩍이는 깃을 나누었다.", "전능하신 분이 그 땅에서 왕들을 흩으실 때, 그 산을 눈으로 덮으셨다.", "바산의 산은 하나님의 산이다. 바산의 산은 높이 솟은 봉우리 산이다.", "봉우리들이 높이 솟은 바산의 산들아, 너희가 어찌하여 하나님이 머무르시려고 택하신 시온 산을 시기하여 바라보느냐? 그 산은 주님께서 영원토록 머무르실 곳이다.", "하나님의 병거는 천천이요, 만만이다. 주님께서 그 수많은 병거를 거느리시고, 시내 산을 떠나 그 거룩한 곳으로 오셨다.", "주님께서는 사로잡은 포로를 거느리시고 높은 곳으로 오르셔서, 백성에게 예물을 받으셨으며, 주님을 거역한 자들도 주 하나님이 계신 곳에 예물을 가져 왔습니다.", "날마다 우리의 주님을 찬송하여라. 하나님께서 우리의 짐을 대신 짊어지신다. 하나님은 우리의 구원이시다. (셀라)", "우리의 하나님은 우리를 구원하시는 하나님이시다. 그분은 주 우리의 주님이시다. 우리를 죽음에서 구원하여 내시는 주님이시다.", "진실로 하나님이 그의 원수들의 머리를 치시니, 죄를 짓고 다니는 자들의 덥수룩한 정수리를 치신다.", "주님께서 말씀하신다. “내가 네 원수들을 바산에서 데려오고, 바다 깊은 곳에서 그들을 끌어올 터이니,", "너는 원수들의 피로 발을 씻고, 네 집 개는 그 피를 마음껏 핥을 것이다.”", "하나님, 주님의 행진하심을 모든 사람이 보았습니다. 나의 왕, 나의 하나님께서 성소로 행진하시는 모습을 그들이 보았습니다.", "앞에서는 합창대가, 뒤에서는 현악대가, 한가운데서는 소녀들이, 소구 치며 찬양하기를", "“회중 한가운데서 하나님을 찬양하여라. 이스라엘 자손아, 주님을 찬양하여라” 합니다.", "맨 앞에서는 막둥이 베냐민이 대열을 이끌고, 그 뒤에는 유다 대표들이 무리를 이루었고, 그 뒤에는 스불론 대표들이 그 뒤에는 납달리 대표들이 따릅니다.", "하나님, 주님의 능력을 나타내 보이십시오. 하나님, 주님께서 우리에게 발휘하셨던 그 능력을 다시 나타내 보이십시오.", "예루살렘에 있는 주님의 성전을 보고, 뭇 왕이 주님께 예물을 드립니다.", "갈대 숲에 사는 사나운 짐승들과 뭇 나라의 황소 떼 속에 있는 송아지 떼를 꾸짖어 주십시오. 조공받기를 탐하는 무리를 짓밟으시고, 전쟁을 좋아하는 백성을 흩어 주십시오.", "이집트에서는 사절단이 온갖 예물을 가지고 오고, 에티오피아 사람들은 서둘러 하나님께 예물을 드립니다.", "세상의 왕국들아, 하나님을 찬양하여라. 주님께 노래하여라. (셀라)", "하늘, 태고의 하늘을 병거 타고 다니시는 분을 찬송하여라. 그가 소리를 지르시니 힘찬 소리다.", "너희는 하나님의 능력을 선포하여라. 그의 위엄은 이스라엘을 덮고, 그의 권세는 구름 위에 있다.", "성소에 계시는 하나님, 이스라엘의 하나님은 두려운 분이시다. 그는 당신의 백성에게 힘과 능력을 주시는 분이시다. 하나님을 찬양하여라!"]}