{"verses": ["<h>모압의 멸망</h>이것은 모압을 두고 하신 주님의 말씀이다. “나 만군의 주  이스라엘의 하나님이 말한다. 불쌍하다, 느보야. 그 성읍이 파멸되었구나.  기랴다임도 수치를 당하고 점령되었다. 그 요새가 수치를 당하고 붕괴되었다.", "이제 모압의 영화는 사라졌다.  헤스본에서 그들은  모압을 멸망시킬 작전을 세웠다. ‘자, 우리가 모압을 멸망시켜서, 나라를 아주 없애 버리자’ 한다.  맛멘아, 너도 적막하게 될 것이다. 칼이 너를 뒤쫓아갈 것이다.", " 호로나임에서 울부짖는 소리가 들려 온다. ‘폭력이다, 파괴다’ 하고 외친다.”", "‘모압이 파괴되었다’ 하고 울부짖는 어린 아이들의 소리가 들린다.", "사람들이 슬피 울면서,  루힛 고개로 오르는 비탈길을 올라간다.  호로나임으로 내려가는 길에서, 사람들은 ‘망하였다!’ 하고 울부짖는 소리를 듣는다.", "너희는 도망하여 목숨이나 건져라. 사막의  떨기나무와 같은 신세나 되어라.", "“모압아, 네가 너의 손으로 만든 것들과 너의 많은 보물을 의지하였으므로, 너도 정복당할 것이다.  그모스 신도 자기를 섬기던 제사장들과 고관들과 함께 포로로 끌려갈 것이다.", "멸망시키는 자가 성읍마다 쳐들어올 것이며, 어떤 성읍도 이것을 피할 수 없을 것이다. 골짜기는 폐허가 되고, 고원도 황폐하게 될 것이다. 나 주의 말이다.”", "“너희는 모압에게 날개를 달아 주어 마음껏 도망치게 하여라.  모압의 성읍들은 이제 아무도 살 수 없는 황무지가 되고 말 것이다.”", "(주님의 일을 정성을 다하여 하지 않는 사람은 저주를 받을 것이다. 칼을 휘둘러 모압 사람을 죽이지 않는 사람은 저주를 받을 것이다.)", "<h>모압의 성읍들이 멸망되다</h>“모압은 일찍부터 안전하게 살았으며, 포로가 되어 끌려가 본 적이 없었다. 이 그릇 저 그릇에 옮겨 담지 않아서 찌끼가 곱게 가라앉은, 맑은 포도주와 같았다. 맛이 그대로 남아 있고 향기가 변하지 않은 포도주와 같았다.”", "“나 주의 말이다. 내가 이제 술 거르는 사람들을 보낼 터이니, 포도주를 쏟아 버릴 날이 온다. 그들은 포도주를 모두 쏟아 버리고, 그릇들을 비우고, 병들을 깨뜨려 버릴 것이다.", " 이스라엘 백성이  베델을 의지하다가 수치를 당하였듯이,  모압이 그모스 신 때문에 수치를 당할 것이다.”", "“어떻게 너희가 ‘우리는 용사들이요, 전투에 능한 군인들이다’ 하고 말할 수 있느냐?", " 모압과 그 성읍들을 멸망시킬 자가 쳐들어오면,  모압의 젊은이들 가운데서 뽑힌 용사들이 살육을 당할 것이다. 나는 왕이다. 그 이름 ‘만군의 주’인 내가 말하였다.", " 모압의 멸망이 가까이 왔고,  모압에 내릴 재앙이 다가왔다.", " 모압의 모든 이웃 민족아,  모압의 명성을 아는 모든 사람아, 너희는 모압의 멸망을 슬퍼하며, 이렇게 부르짖어라. ‘그 막강하던 규, 그 화려하던 지휘봉이, 어찌하여 이렇듯 꺾이고 말았는가!’”", "“딸 디본의 주민아, 너희는 그 영광스러운 곳에서 내려와서, 메마른 맨 땅에 앉아라.  모압을 멸망시키는 자가 너 디본을 치러 올라와서, 너의 요새들을 무너뜨렸다.", " 아로엘의 주민아, 너희는 길가에 서서 살펴보다가 도망 쳐서 피하여 보려는 남녀들에게 무슨 일이 일어났는지 물어 보아라.", "그러면 그들이 대답할 것이다. ‘모압이 수치를 당하였다.  모압이 어이없게도 함락되었다. 통곡하며 울부짖으며,  아르논 강 가 사람들에게,  모압이 멸망하였다고 알려라’ 할 것이다.", "재앙이 밀어닥친 곳은,  모압의 고원지대와  홀론과 야사와 메바앗과", " 디본과 느보와 벳디불라다임과", " 기랴다임과 벳가물과 벳므온과", " 그리욧과 보스라와  모압 땅의 원근 각처에 있는 모든 성읍들이다.", "이렇게 모압의 뿔이 잘리고,  모압의 팔이 부러졌다! 나 주의 말이다.”", "<h>모압이 비천해질 것이다</h>“모압이 나 주를 거슬러 자만하였으니,  모압에게 취하도록 술을 먹여, 마침내 그가 토하고 그 토한 것 위에 뒹굴어, 스스로 조롱거리가 되게 하여라.", " 모압아, 이제까지는 네가  이스라엘을 조롱거리로 삼지 않았느냐? 네가 이스라엘을 말할 때마다, 너는 마치  이스라엘이 도둑질이나 하다가 들킨 것처럼, 머리를 흔들며 조롱하지 않았느냐?", " 모압 백성아, 너희는 성읍들을 떠나서, 바위 틈 속에서 자리를 잡고 살아라. 깊은 협곡의 어귀에 불안정하게 둥지를 틀고 사는 비둘기처럼 되어라.”", "“우리는  모압이 교만하다는 소문을 들었다.  모압이 매우 교만하여 우쭐대고 뻐기며, 오만하고 거만을 떤다는 것을, 우리는 들었다.", "나 주의 말이다. 나는 모압의 교만함을 안다. 그의 자랑도 허풍뿐이며, 그가 이루었다는 일도 거짓말이다.", "그러므로 내가  모압 때문에 통곡하고,  모압의 모든 백성을 생각하여 애곡하겠다.  길헤레스의 주민을 생각하여 슬피 울겠다.", " 십마의 포도나무야, 나는 야스엘을 생각하여 우는 것보다 너를 생각하여 더 많이 울고 있다. 너의 덩굴은 사해를 건너  야스엘에까지 뻗어 나갔다. 그런데 파멸시키는 자가 너의 여름 과일과 포도송이에 밀어닥쳤다.", " 모압의 과수원과 옥토에는 이제, 기쁨도 사라지고 즐거움도 사라졌다. 술틀에서 포도주가 사라졌다. 환호성을 지르며 포도를 밟던 사람도 없고, 그들의 외침은 더 이상 즐거운 환호가 아니다.", " 헤스본과 엘르알레에서 부르짖는 소리가  야하스에까지 들린다.  소알에서부터  호로나임에 이르기까지, 다시 거기에서  에글랏셀리시야에 이르기까지, 모두들 아우성을 치고 있다.  니므림 샘들도 메마른 땅으로 바뀌었기 때문이다.", "나는 모압의 산당에 올라가서 신들에게 제물을 살라 바치는 자들을 완전히 없애 버리겠다. 나 주의 말이다.", "그러므로 나의 마음이  모압 때문에 슬픈 소리가 나는 피리처럼 탄식하며, 나의 마음이  길헤레스의 주민 때문에도 슬픈 소리가 나는 피리처럼 탄식한다.  모압이 남겨 놓은 재물이 사라졌기 때문이다.", "과연 모압 사람들이 모두 머리털을 밀고, 수염을 자르고, 손마다 상처를 내고, 허리에 굵은 베를 걸치고 있다.", " 모압의 모든 지붕 위에서 슬피 우는 소리가 들린다.  모압의 모든 광장에서 슬피 우는 소리가 들린다. 나 주의 말이다. 내가, 전혀 마음에 들지 않는 그릇처럼,  모압을 깨뜨려 버렸다.", "어쩌다가 모압이 이렇게 망하였는가! 그들이 통곡한다! 어쩌다가 모압이 이렇게 수치스럽게 등을 돌리고 달아나게 되었나? 이처럼 모압은 자기의 모든 이웃에게 조롱과 놀라움의 대상이 되어 버렸다.”", "<h>심판을 피할 수 없는 모압</h>“나 주가 말한다. 보아라, 적이 독수리처럼 날아와서,  모압 위에 두 날개를 펼칠 것이니,", " 성읍들이 점령당하고, 산성들이 함락당할 것이다. 그 날에는,  모압 용사들의 마음이 해산하는 여인의 마음과 같이 공포에 사로잡힐 것이다.", " 모압이 주를 거슬러 자만하였으니, 이렇게 멸망하여 다시는 나라를 세우지 못할 것이다.", " 모압 백성아, 무서운 일과 함정과 올가미가 너를 기다리고 있다. 나 주의 말이다.", "무서운 일을 피하여 달아난 사람은 함정에 빠지고, 함정에서 기어 나온 사람은 올가미에 걸릴 것이다. 내가 모압 백성에게 징벌을 내리는 해가 오면, 내가 이런 징벌을 그들에게 내릴 것이다. 나 주의 말이다.", "도피하는 자들이 기진하여  헤스본 성벽의 그늘 속에 머물러 선다 해도  헤스본 성 안에서 불이 나오고,  시혼의 왕궁에서 불꽃이 뿜어 나와서,  모압 사람들의 이마와 소란 피우는 자들의 정수리를 살라 버릴 것이다.", " 모압아, 너에게 화가 미쳤다.  그모스 신을 믿는 백성아, 너는 이제 망하였다. 마침내, 네 아들들도 포로로 끌려가고, 네 딸들도 사로잡혀 끌려갔구나.", "그러나 훗날에 나는 사로잡혀 간 모압의 포로를 돌아오게 하겠다. 나 주의 말이다.”  모압을 심판하는 말씀이 그치다."]}