{"verses": ["<h>하나님께서 돌보시다</h>주님께서 또 나에게 말씀하셨다. ", "“너는 가서 예루살렘 사람들이 들을 수 있게 이렇게 외쳐라. ‘나 주가 말한다. 네가 젊은 시절에 얼마나 나에게 성실하였는지, 네가 신부 시절에 얼마나 나를 사랑하였는지, 저 광야에서, 씨를 뿌리지 못하는 저 땅에서, 네가 어떻게 나를 따랐는지, 내가 잘 기억하고 있다.", " 이스라엘은 나 주에게 거룩하게 구별된 나의 수확 중 첫 열매다. 누구든지 그것을 가져다 먹으면, 벌을 받고 재앙을 만났다. 나 주의 말이다.’”", "<h>조상의 죄</h> 야곱의 백성아,  이스라엘 백성의 모든 가족아, 너희는 주님의 말씀을 들어라.", "“나 주가 말한다. 너희의 조상이 나에게서 무슨 허물을 발견하였기에, 나에게서 멀리 떠나가서 헛된 우상을 쫓아다니며, 자신들도 허무하게 되었느냐?", "‘이집트 땅에서 우리를 이끌고 올라오신 분, 광야에서 우리를 인도하신 분, 그 황량하고 구덩이가 많은 땅에서,  죽음의 그림자가 짙은 그 메마른 땅에서, 어느 누구도 지나다니지 않고 어느 누구도 살지 않는 그 땅에서, 우리를 인도하신 주님은, 어디에 계십니까?’ 하고 묻지도 않는구나.", "내가 너희를 기름진 땅으로 인도해서, 그 땅의 열매를 먹게 하였고, 가장 좋은 것을 먹게 하였다. 그러나 너희는 들어오자마자 내 땅을 더럽히고, 내 재산을 부정하게 만들었다.", "제사장들은 나 주가 어디에 있는지를 찾지 않으며, 법을 다루는 자들이 나를 알지 못하며,  통치자들은 나에게 맞서서 범죄하며, 예언자들도  바알 신의 이름으로 예언하며, 도움도 주지 못하는 우상들만 쫓아다녔다.”", "<h>주님께서 백성을 규탄하시다</h>“그러므로 내가 너희를 다시 법대로 처리하겠다. 나 주의 말이다. 내가 너희 자손의 자손들을 법대로 처리하겠다.", "너희는 한 번 키프로스 섬들로 건너가서 보고,   게달에도 사람을 보내어서, 일찍이 그런 일이 일어났던가를 잘 살피고 알아 보아라.", "비록 신이라 할 수 없는 그런 신을 섬겨도, 한 번 섬긴 신을 다른 신으로 바꾸는 민족은 그리 흔하지 않다. 그런데도 내 백성은  그들의 영광을 전혀 쓸데 없는 것들과 바꾸어 버렸다.", "하늘아, 이것을 보고, 너도 놀라고 떨다가, 새파랗게 질려 버려라. 나 주의 말이다.", "참으로 나의 백성이 두 가지 악을 저질렀다. 하나는, 생수의 근원인 나를 버린 것이고, 또 하나는, 전혀 물이 고이지 않는, 물이 새는 웅덩이를 파서, 그것을 샘으로 삼은 것이다.”", "<h>신실하지 못한 결과</h>“이스라엘이 노예냐? 집에서 태어난 종이냐? 그런데 어찌하여 잡혀 가서, 원수들의 노예가 되었느냐?", "원수들이 그를 잡아 놓고, 젊은 사자처럼 그에게 으르렁거리며, 큰소리를 질렀다. 그들이 이스라엘 땅을 황폐하게 만들었다. 성읍들은 불에 타서, 아무도 살지 않는다.", "  멤피스와 다바네스의 자손도 너의 머리에 상처를 주었다.", "주 너의 하나님이 길을 인도하여 주는데도, 네가 주를 버리고 떠났으니, 너 스스로 이런 재앙을 자청한 것이 아니냐?", "그런데도 이제 네가   시홀 강 물을 마시려고  이집트로 달려가니, 그것이 무슨 일이며,  유프라테스 강 물을 마시려고  앗시리아로 달려가니, 이 또한 무슨 일이냐?", "네가 저지른 악이 너를 벌하고, 너 스스로 나에게서 돌아섰으니, 그 배신이 너를 징계할 것이다. 그러므로 주 너의 하나님을 버린 것과 나를 경외하는 마음이 너에게 없다는 것이, 얼마나 악하고 고통스러운가를, 보고서 깨달아라. 나 만군의 주 하나님의 말이다.”", "<h>이스라엘이 주님 섬기기를 거절하다</h>“참으로 너는 옛적부터, 너의 멍에를 부러뜨리고, 너를 묶은 줄을 모두 끊어 버리면서 ‘나는 신을 섬기지 않겠다’ 하고 큰소리를 치더니, 오히려 높은 언덕마다 찾아 다니며 음행을 하고, 또 푸른 나무 밑에서마다 너의 몸을 눕히고, 음행을 하면서 신들을 섬겼다.", "나는 너를 종자가 아주 좋은, 제일 좋은 포도나무로 심었는데, 어떻게 하여 네가 엉뚱하게 들포도나무로 바뀌었느냐?", "네가 잿물로 몸을 씻고, 비누로 아무리 몸을 닦아도, 너의 더러운 죄악은 여전히 내 앞에 남아 있다. 나 주 하나님의 말이다.", "네가 스스로의 몸을 더럽히지 않았고,  바알 신들을 따라가지도 않았다고, 감히 말할 수 있느냐? 네가 골짜기에서 한 일을 생각해 보아라. 네가 무엇을 했는지 깨달아라. 너는 이리저리 날뛰는, 발이 빠른 암낙타와 같았다.", "너는 사막에 익숙한 야생 암나귀와 같았다. 암내만 나면 헐떡이는 그 짐승, 그 짐승이 발정하면 누가 그것을 가라앉힐 수 있겠느냐? 그런 암컷을 찾아 다니는 수컷은 어느 것이나 힘들이지 않고서도 발정기가 된 암컷을 만나게 된다.", "너는 너의 발을 돌보아, 맨발로 다니지 말고, 너의 목을 돌보아, 목타게 다니지 말라고 일렀건만, 너는 말하였다. ‘아닙니다. 공연한 말씀이십니다. 오히려 나는 이방 신들이 좋으니, 그들을 쫓아다녀야 하겠습니다.’”", "<h>형벌을 받아 마땅한 유다</h>“도둑이 붙잡히면 수치를 당하듯이,  이스라엘 백성 곧 왕들과 고관들과 제사장들과 예언자들이 수치를 당하였다.", "그들은 나무를 보고 ‘나의 아버지’라고 하고, 돌을 보고 ‘나의 어머니’라고 하였다. 그들은 나에게 등을 돌리면서도, 얼굴은 돌리지 않고 있다가, 환난을 당할 때에는 ‘오셔서, 우리를 구하여 주십시오’ 하고 부르짖는다.", "네가 스스로 만들어 섬긴 신들이 지금 어디에 있느냐? 네가 환난을 당할 때에는, 네 신들이 일어나서 너를 도와주어야 옳지 않겠느냐?  유다야, 너는 네 성읍의 수만큼 많은 신들을 만들어 놓았구나.", "그런데도 너희가 어떻게 나와 변론할 수 있겠느냐? 너희가 모두 나를 배신하고 떠나갔다. 나 주의 말이다.", "내가 너희 자녀들을 때렸으나 헛수고였다. 옳게 가르치는 것을 그들은 받아들이지 않았다. 너희의 칼은 사람을 삼키는 사자처럼, 너희의 예언자들을 죽였다.", "이 세대의 사람들아, 너희는 그래도, 나 주의 말을 명심하여 들어라. 내가 이스라엘 백성에게 막막한 광야가 되었느냐? 어둡고 캄캄한 땅이 되었느냐? 어찌하여 나의 백성이 ‘우리가 자유롭게 돌아다니게 되었으니, 다시는 주께로 돌아가지 않겠다’ 하고 말하느냐?", "처녀가 어찌 자기의 보석을 잊으며, 신부가 어찌 결혼식에 입을 예복을 잊을 수 있느냐? 그런데도 나의 백성은 이미 오래 전에 나를 잊었다. 얼마나 오래 되었는지 셀 수도 없구나.”", "“너는 연애할 남자를 호리는 데 능숙하다. 경험 많은 창녀도 너에게 와서 한 수 더 배운다.", "너의 치맛자락에는 가난한 사람들의 죄없는 피가 묻어 있다. 그들이 담을 뚫고 들어오다가 너에게 붙잡힌 것도 아닌데, 너는 그들을 죽이고서도", "‘나에게는 아무런 죄가 없다! 하나님이 진노하실 일은 하지 않았다’ 하고 말한다. 네가 이렇게 죄가 없다고 말하기 때문에, 내가 너를 심판하겠다.”", "<h>외세가 유다를 구하여 낼 수 없다</h>“간에 붙었다 쓸개에 붙었다 하다니, 너는 어쩌면 그렇게 지조도 없느냐? 그러므로 너는,  앗시리아에게서 수치를 당했던 것처럼,  이집트에게서도 수치를 당할 것이다.", "너는 거기에서도 두 손으로 얼굴을 가리고 나올 것이다. 네가 의지하는 것들을 나 주가 버렸으니, 그들이 너를 도와주어도, 네가 형통하지 못할 것이다.”"]}