{"verses": ["<h>베드로가 못 걷는 사람을 고치다</h> 오후 세 시의 기도 시간이 되어서, 베드로와 요한이 성전으로 올라가는데, ", "나면서부터 못 걷는 사람을 사람들이 떠메고 왔다. 그들은 성전으로 들어가는 사람들에게 구걸하게 하려고, 이 못 걷는 사람을 날마다 ‘아름다운 문’이라는 성전 문 곁에 앉혀 놓았다. ", "그는, 베드로와 요한이 성전으로 들어가려는 것을 보고, 구걸을 하였다. ", "베드로가 요한과 더불어 그를 눈여겨 보고, 그에게 말하였다. “우리를 보시오!” ", "그 못 걷는 사람은 무엇을 얻으려니 하고, 두 사람을 빤히 쳐다보았다. ", "베드로가 말하기를 “은과 금은 내게 없으나, 내게 있는 것을 그대에게 주니, 나사렛 예수 그리스도의 이름으로 [일어나] 걸으시오” 하고, ", "그의 오른손을 잡아 일으켰다. 그는 즉시 다리와 발목에 힘을 얻어서, ", "벌떡 일어나서 걸었다. 그는 걷기도 하고, 뛰기도 하며, 하나님을 찬양하면서, 그들과 함께 성전으로 들어갔다. ", "사람들은 모두 그가 걸어다니는 것과 하나님을 찬양하는 것을 보고, ", "또 그가 아름다운 문 곁에 앉아 구걸하던 바로 그 사람임을 알고서, 그에게 일어난 일로 몹시 놀랐으며, 이상하게 여겼다.", "<h>베드로가 솔로몬 행각에서 설교하다</h>그 사람이 베드로와 요한 곁에 머물러 있는데, 사람들이 모두 크게 놀라서, 솔로몬 행각이라고 하는 곳으로 달려와서, 그들에게로 모여들었다. ", "베드로가 그 사람들을 보고, 그들에게 말하였다. “이스라엘 동포 여러분, 어찌하여 이 일을 이상하게 여깁니까? 또 어찌하여 여러분은, 우리가 우리의 능력이나 경건으로 이 사람을 걷게 하기나 한 것처럼, 우리를 바라봅니까? ", "아브라함의 하나님과 이삭의 [하나님]과 야곱의 [하나님] 곧 우리 조상의 하나님께서 자기의 종 예수를 영광스럽게 하셨습니다. 여러분은 일찍이 그를 넘겨주었고, 빌라도가 놓아주기로 작정하였을 때에도, 여러분은 빌라도 앞에서 그것을 거부하였습니다. ", "여러분은 그 거룩하고 의로우신 분을 거절하고, 살인자를 놓아달라고 청하였습니다. ", "그래서 여러분은 생명의 근원이 되시는 주님을 죽였습니다. 그러나 하나님께서는 그를 죽은 사람들 가운데서 살리셨습니다. 우리는 이 일의 증인입니다. ", "그런데 바로 이 예수의 이름이, 여러분이 지금 보고 있고 잘 알고 있는 이 사람을 낫게 하였으니, 이것은 그의 이름을 믿는 믿음을 힘입어서 된 것입니다. 예수로 말미암은 그 믿음이 이 사람을 여러분 앞에서 이렇게 완전히 성하게 한 것입니다. ", "그런데 동포 여러분, 여러분은 여러분의 지도자들과 마찬가지로 무지해서 그렇게 행동했다는 것을 나는 알고 있습니다. ", "그러나 하나님께서는, 모든 예언자의 입을 빌어서 그리스도가 고난을 받아야만 한다고 미리 선포하신 것을, 이와 같이 이루셨습니다. ", "그러므로 여러분은 회개하고 돌아와서, 죄 씻음을 받으십시오. ", "그러면 주님께로부터 편히 쉴 때가 올 것이며, 주님께서는 여러분을 위해서 미리 정하신 그리스도이신 예수를 보내실 것입니다. ", "이 예수는 영원 전부터, 하나님이 자기의 거룩한 예언자들의 입을 빌어서 말씀하신 대로 만물을 회복하실 때까지, 마땅히 하늘에 계실 것입니다. ", "모세는 말하기를 ‘주 하나님께서 나를 세우신 것 같이, 너희를 위하여 너희 동족 가운데서 한 예언자를 세워 주실 것이다. 그가 너희에게 하는 말은 무엇이든지 다 들어라. ", "누구든지 그 예언자의 말을 듣지 않는 사람은, 백성 가운데서 망하여 없어질 것이다’ 하였습니다. ", "그리고 사무엘을 비롯하여 그 뒤를 이어서 예언한 모든 예언자도, 다 이 날에 있을 일을 알려 주었습니다. ", "여러분은 예언자들의 자손이며, 하나님께서 여러분의 조상들과 맺은 언약의 자손입니다. 하나님께서 아브라함에게 ‘너의 자손으로 말미암아 땅 위의 모든 족속이 복을 받을 것이다’ 하고 말씀하셨습니다. ", "하나님께서 여러분 한 사람 한 사람을 악에서 돌아서게 하셔서, 여러분에게 복을 내려 주시려고, 먼저 자기의 종을 일으켜 세우시고, 그를 여러분에게 보내셨습니다.”"]}