{"verses": ["<h>하나님께서 이스라엘을 선택하시다</h>나는 그리스도 안에서 참말을 하고, 거짓말을 하지 않습니다. 내 양심이 성령을 힘입어서 이것을 증언하여 줍니다. ", "나에게는 큰 슬픔이 있고, 내 마음에는 끊임없는 고통이 있습니다. ", "나는, 육신으로 내 동족인 내 겨레를 위하는 일이면, 내가 저주를 받아서 그리스도에게서 끊어질지라도 달게 받겠습니다. ", "내 동족은 이스라엘 백성입니다. 그들에게는 하나님의 자녀로서의 신분이 있고, 하나님을 모시는 영광이 있고, 하나님과 맺은 언약들이 있고, 율법이 있고, 예배가 있고, 하나님의 약속들이 있습니다. ", "족장들은 그들의 조상이요, 그리스도도 육신으로는 그들에게서 태어나셨습니다. 그는 만물 위에 계시며 영원토록 찬송을 받으실 하나님이십니다. 아멘.", "그러나 하나님의 약속의 말씀이 폐했다고는 할 수 없습니다. 이스라엘에게서 태어난 사람이라고 해서 다 이스라엘 사람이 아니고, ", "아브라함의 자손이라고 해서 다 그의 자녀가 아닙니다. 다만 “이삭에게서 태어난 사람만을 너의 자손이라고 부르겠다” 하셨습니다. ", "이것은 곧 육신의 자녀가 하나님의 자녀가 되는 것이 아니라, 약속의 자녀가 참 자손으로 여겨지리라는 것을 뜻합니다. ", "그 약속의 말씀은 “내년에 내가 다시 올 때쯤에는, 사라에게 아들이 있을 것이다” 한 것입니다. ", "그뿐만 아니라, 리브가도 우리 조상 이삭 한 사람에게서 쌍둥이 아들을 수태하였는데, ", "그들이 태어나기도 전에, 무슨 선이나 악을 행하기도 전에, 택하심이라는 원리를 따라 세우신 하나님의 계획이 살아 있게 하시려고, ", "또 이러한 일이 사람의 행위에 근거하는 것이 아니라 부르시는 분께 달려 있음을 나타내시려고, 하나님께서 리브가에게 말씀하시기를 “형이 동생을 섬길 것이다” 하셨습니다. ", "이것은 성경에 기록한 바  “내가 야곱을 사랑하고,  에서를 미워하였다” 한 것과 같습니다.", "그러면 우리가 무엇이라고 말을 해야 하겠습니까? 하나님이 불공평하신 분이라는 말입니까? 그럴 수 없습니다. ", "하나님께서 모세에게 말씀하시기를  “내가 긍휼히 여길 사람을 긍휼히 여기고, 불쌍히 여길 사람을 불쌍히 여기겠다” 하셨습니다. ", "그러므로 그것은 사람의 의지나 노력에 달려 있는 것이 아니라, 하나님의 자비에 달려 있습니다. ", "그래서 성경에 바로를 두고 말씀하시기를 “내가 이 일을 하려고 너를 세웠다. 곧 너로 말미암아 내 능력을 나타내고, 내 이름을 온 땅에 전파하게 하려는 것이다” 하셨습니다. ", "그러므로 하나님께서는 긍휼히 여기시고자 하는 사람을 긍휼히 여기시고, 완악하게 하시고자 하는 사람을 완악하게 하십니다.", "<h>하나님의 진노와 자비</h>그러면 그대는 내게 이렇게 말할 것입니다. “그렇다면 어찌하여 하나님께서는 사람을 책망하시는가? 누가 하나님의 뜻을 거역할 수 있다는 말인가?” ", "오, 사람아, 그대가 무엇이기에 하나님께 감히 말대답을 합니까? 만들어진 것이 만드신 분에게 “어찌하여 나를 이렇게 만들었습니까?” 하고 말할 수 있습니까? ", "토기장이에게, 흙 한 덩이를 둘로 나누어서, 하나는 귀한 데 쓸 그릇을 만들고, 하나는 천한 데 쓸 그릇을 만들 권리가 없겠습니까? ", "하나님께서 하신 일도 마찬가지입니다. 하나님께서 진노하심을 보이시고 권능을 알리시기를 원하시면서도, 멸망받게 되어 있는 진노의 대상들에 대하여 꾸준히 참으시면서 너그럽게 대해 주시고, ", "영광을 받도록 예비하신 자비의 대상들에 대하여 자기의 풍성하신 영광을 알리시고자 하셨더라도, 어떻다는 말입니까? ", "하나님께서는 우리를 부르시되, 유대 사람 가운데서만이 아니라, 이방 사람 가운데서도 부르셨습니다. ", "그것은 하나님이 호세아의 글 속에서 하신 말씀과 같습니다.  “나는, 내 백성이 아닌 사람을 ‘내 백성’이라고 하겠다. 내가 사랑하지 않던 백성을 ‘사랑하는 백성’이라고 하겠다.”", " “‘너희는 내 백성이 아니다’ 하고 말씀하신 그 곳에서, 그들은, 살아 계신 하나님의 자녀라고 일컬음을 받을 것이다.”", "그리고 또 이사야는 이스라엘을 두고 이렇게 외쳤습니다. “이스라엘 자손의 수가 바다의 모래와 같이 많을지라도, 남은 사람만이 구원을 얻을 것이다. ", "주님께서는 그 말씀하신 것을 온전히, 그리고 조속히 온 땅에서 이루실 것이다.” ", "그것은 또한, 이사야가 미리 말한 바  “만군의 주님께서 우리에게 씨를 남겨 주지 않으셨더라면, 우리는 소돔과 같이 되고,  고모라와 같이 되었을 것이다” 한 것과 같습니다.", "<h>이스라엘과 복음</h>그러면 우리가 무엇이라고 말해야 하겠습니까? 의를 추구하지 않은 이방 사람들이 의를 얻었습니다. 그것은 믿음에서 난 의입니다. ", "그런데 이스라엘은 의의 율법을 추구하였지만, 그 율법에 이르지 못하였습니다. ", "어찌하여 그렇게 되었습니까? 그들은 믿음에 근거하여 의에 이르려고 한 것이 아니라, 행위에 근거하여 의에 이르려고 했기 때문입니다. 그들은 걸림돌에 걸려 넘어진 것입니다. ", "그것은 성경에 기록한 바와 같습니다.  “보아라, 내가 시온에, 부딪치는 돌과 걸려 넘어지게 하는 바위를 둔다. 그러나 그를 믿는 사람은 부끄러움을 당하지 않을 것이다.”"]}