{"verses": ["<h>아이 성의 붕괴</h>주님께서 여호수아에게 말씀하셨다. “두려워하지 말아라! 겁내지 말아라! 군인들을 다 동원하여 아이 성으로 쳐올라가거라. 보아라, 내가 아이의 왕과 백성과 성읍과 땅을 다 네 손에 넘겨 주었다. ", "너는 아이 성과 그 왕에게도 여리고와 그 왕에게 한 것처럼 하고, 오직 전리품과 가축은 너희가 가져라. 성 뒤쪽에 군인들을 매복시켜라.”", " 여호수아가 군인들을 다 동원하여, 아이 성으로 쳐올라갔다. 여호수아는 용사 삼만 명을 뽑아 밤을 틈타 보내면서, ", "그들에게 명령을 내렸다. “너희들은 성 뒤로 가서, 성에서 너무 멀지 않은 곳에 매복하고, 모두들 공격할 준비를 갖추어라. ", "나와 함께 있는 모든 군인은 그 성으로 접근하겠다. 아이 성 사람들이 우리와 싸우려고 나오면, 우리는 지난번과 같이 뒤돌아서 도망칠 것이다. ", "그들은 우리를 뒤쫓고, 우리는 그들을 성 밖으로 이끌어 낼 것이다. 그들은 도망하는 우리를 보고서, 자기들끼리, 지난번과 같이 우리 앞에서 도망한다고 말할 것이다. 우리가 그들 앞에서 도망하거든, ", "너희는 매복하고 있던 곳에서 일어나서, 그 성을 점령하여라. 주 너희 하나님이 그 성을 너희의 손에 넘겨 주실 것이다. ", "성을 점령하거든, 주님께서 하신 말씀을 따라서 그 성을 불태워라. 내가 너희에게 내린 명령이니, 명심하여라.” ", "여호수아가 그들을 보내니, 그들이 매복할 곳으로 가서, 아이 성 서쪽, 베델과 아이 성 사이에 자리를 잡았다. 여호수아는 그 날 밤에 군인들과 함께 잤다.", " 여호수아는 아침 일찍 일어나서 군인들을 점호하고, 이스라엘 장로들과 함께, 그들 앞에서 아이 성을 향하여 쳐올라갔다. ", "그와 함께 있던 군인들이 모두 쳐올라가서 성 앞에 다다랐다. 그들은 아이 성의 북쪽에 진을 쳤다. 그와 아이 성 사이에는 한 골짜기가 있었다. ", "그는 오천 명을 뽑아서 아이 성의 서쪽, 베델과 아이 성 사이에 매복시켰다. ", "이렇게 군인들은 모두 성 북쪽에 본진을 치고, 복병은 성의 서쪽에 배치하였다. 여호수아는 그 날 밤을 골짜기에서 보냈다. ", "아이 성의 왕이 여호수아의 군대를 보고, 그 성의 장정들과 함께 서둘러 일찍 일어나서, 이스라엘과 맞서 싸우려고 모두 아라바 앞의 싸움터로 나아갔다. 그러나 그는 성 뒤에 그를 칠 복병이 있는 줄은 미처 알지 못하였다. ", "여호수아와 이스라엘 온 군대가 그들 앞에서 패하는 척하며 광야 길로 도망쳤다. ", "그러자 성 안에 있는 모든 백성이 동원되어, 그들을 따라잡으려고 여호수아의 뒤를 쫓았다. 그들은 성으로부터 멀리 떨어졌다. ", "아이 성과 베델에는, 이스라엘 군대를 추격하지 않고 남아 있는 사람이 하나도 없었다. 그들은 성문을 열어 둔 채 이스라엘 군대를 추격하였다.", "주님께서 여호수아에게 말씀하셨다. “네가 쥐고 있는 단창을 들어 아이 성 쪽을 가리켜라. 내가 그 성을 네 손에 넘겨 준다.” 여호수아는 들고 있던 단창을 들어, 아이 성 쪽을 가리켰다. ", "그가 손을 쳐든 순간, 복병들이 잠복하고 있던 그 곳에서 재빨리 일어나서 돌진하여 들어가 성을 점령하고, 순식간에 그 성에 불을 놓았다. ", "아이 성 사람들이 뒤를 돌아보니, 연기가 그 성에서 하늘로 치솟고 있었다. 그들은 어느 곳으로도 도망할 수 없게 되었다. 광야로 도망하는 척하던 이스라엘 군대는 뒤쫓던 사람들에게로 돌아섰다. ", "여호수아와 온 이스라엘 사람은, 복병이 그 성을 점령하고, 연기가 그 성에서 치솟는 것을 보고는, 돌이켜서 아이 성의 사람들을 무찔렀다. ", "복병들도 아이 성의 사람들과 맞서려고 성 안에서 나왔다. 이제 아이 성 사람들은 앞 뒤에 있는 이스라엘 사람들의 가운데 놓이게 되었다. 이스라엘 사람들은 그들을 쳐죽였으며, 그들 가운데서 살아 남거나 도망한 사람이 없었다. ", "그러나 이스라엘 사람들은 아이 성의 왕만은 사로잡아 여호수아에게로 끌고 왔다.", " 이스라엘 사람은 광야 벌판에서 자기들을 뒤쫓던 모든 아이 성 주민을 다 죽였다. 그들이 모두 칼날에 쓰러지자, 온 이스라엘 군대는 아이 성으로 돌아와서, 성에 남은 사람을 칼로 죽였다. ", "그 날 아이 성 사람 남녀 만 이천 명을 모두 쓰러뜨렸다. ", "여호수아는, 아이 성의 모든 주민을 전멸시켜서 희생제물로 바칠 때까지, 단창을 치켜든 그의 손을 내리지 않았다. ", "오직 가축과 그 성의 전리품은, 주님께서 여호수아에게 명하신 말씀대로 이스라엘이 차지하였다. ", "여호수아는 아이 성을 불질러서 황폐한 흙더미로 만들었는데, 오늘날까지 그대로 남아 있다. ", "여호수아는 아이 성의 왕을 저녁때까지 나무에 매달아 두었다가, 해가 질 때에 사람들에게 명령을 내려, 나무에서 그의 주검을 끌어내려 성문 어귀에 내버리게 하였다. 사람들이 주검 위에 큰 돌무더기를 쌓았는데, 그것이 오늘날까지 남아 있다.", "<h>에발 산에서 율법을 낭독하다</h>그 뒤에 여호수아는 에발 산 위에 주 이스라엘의 하나님을 섬기려고 제단을 쌓았다. ", "그것은 주님의 종 모세가 이스라엘 자손에게 명령한 대로, 또 모세의 율법책에 기록된 대로, 쇠 연장으로 다듬지 아니한 자연석으로 쌓은 제단이다. 그들은 그 위에서 번제와 화목제를 주님께 드렸다. ", "거기에서 여호수아는, 이스라엘 자손이 보는 앞에서 모세가 쓴 모세의 율법을 그 돌에 새겼다. ", "온 이스라엘 백성은 장로들과 지도자들과 재판장들과 이방 사람과 본토 사람과 함께 궤의 양쪽에 서서, 주님의 언약궤를 멘 레위 사람 제사장을 바라보고 서 있었다. 백성의 절반은 그리심 산을 등지고 서고, 절반은 에발 산을 등지고 섰는데, 이것은 전에 주님의 종 모세가 이스라엘 백성을 축복하려고 할 때에 명령한 것과 같았다. ", "그 뒤에 여호수아는 율법책에 기록된 축복과 저주의 말을 일일이 그대로 낭독하였다. ", "모세가 명령한 것 가운데서, 이스라엘 온 회중과 여자들과 아이들, 그리고 그들 가운데 같이 사는 이방 사람들 앞에서, 여호수아가 낭독하지 않은 말씀은 하나도 없었다."]}