{"verses": ["<h>군대와 시민</h> 이스라엘 자손 가운데서 각 갈래에 부과된 모든 일을 하면서 왕을 섬기는, 각 가문의 족장과 천부장과 백부장과 서기관의 수는 다음과 같다. 그들은 한 해에 한 달씩 번갈아 가며 근무를 하였는데, 한 갈래는 이만 사천 명씩이다.", "첫째 달에 복무할 첫째 갈래의 지휘관은 삽디엘의 아들 야소브암이며, 그의 갈래에는 이만 사천 명이 있다. ", "그는 베레스의 자손으로서, 정월에 복무하는 모든 부대 지휘관의 우두머리이다. ", "둘째 달에 복무할 둘째 갈래의 지휘관은 아호아 사람 도대이며, 그 갈래의 부지휘관은 미글롯이다. 그의 갈래에는 이만 사천 명이 있다. ", "셋째 달에 복무할 셋째 갈래의 지휘관은 여호야다의 아들 브나야이다. 그의 갈래에는 이만 사천 명이 있다. ", "바로 이 브나야가 서른 명의 용사 가운데 하나로서 서른 명을 지휘하였다. 그의 아들 암미사밧은 그 갈래의 부지휘관이다. ", "넷째 달에 복무할 넷째 갈래의 지휘관은 요압의 동생 아사헬이다. 그의 아들 스바댜가 부지휘관이다. 그의 갈래에는 이만 사천 명이 있다. ", "다섯째 달에 복무할 다섯째 갈래의 지휘관은 이스라 사람 삼훗이다. 그의 갈래에는 이만 사천 명이 있다. ", "여섯째 달에 복무할 여섯째 갈래의 지휘관은 드고아 사람 익게스의 아들 이라이다. 그의 갈래에는 이만 사천 명이 있다. ", "일곱째 달에 복무할 일곱째 갈래의 지휘관은 에브라임 자손인 발론 사람 헬레스이다. 그의 갈래에는 이만 사천 명이 있다. ", "여덟째 달에 복무할 여덟째 갈래의 지휘관은 세라 족속에 속한 후사 사람 십브개이다. 그의 갈래에는 이만 사천 명이 있다. ", "아홉째 달에 복무할 아홉째 갈래의 지휘관은 베냐민 지파의 아나돗 사람 아비에셀이다. 그의 갈래에는 이만 사천 명이 있다. ", "열째 달에 복무할 열째 갈래의 지휘관은 세라 족속에 속한 느도바 사람 마하래이다. 그의 갈래에는 이만 사천 명이 있다. ", "열한째 달에 복무할 열한째 갈래의 지휘관은 에브라임 자손인 비라돈 사람 브나야이다. 그의 갈래에는 이만 사천 명이 있다. ", "열두째 달에 복무할 열두째 갈래의 지휘관은 옷니엘 자손의 느도바 사람 헬대이다. 그의 갈래에는 이만 사천 명이 있다.", "<h>각 지파의 영도자들</h> 이스라엘 각 지파의 영도자들은 다음과 같다. 르우벤 지파의 영도자는 시그리의 아들 엘리에셀이고, 시므온 지파의 영도자는 마아가의 아들 스바댜이고, ", "레위 지파의 영도자는 그무엘의 아들 하사뱌이고, 아론 지파의 영도자는 사독이고, ", "유다 지파의 영도자는 다윗의 형 엘리후이고, 잇사갈 지파의 영도자는 미가엘의 아들 오므리이고, ", "스불론 지파의 영도자는 오바댜의 아들 이스마야이고, 납달리 지파의 영도자는 아스리엘의 아들 여레못이고, ", "에브라임 지파의 영도자는 아사시야의 아들 호세아이고, 므낫세 반쪽 지파의 영도자는 브다야의 아들 요엘이고, ", "길르앗에 있는 므낫세 반쪽 지파의 영도자는 스가랴의 아들 잇도이고, 베냐민 지파의 영도자는 아브넬의 아들 야아시엘이고, ", "단 지파의 영도자는 여로함의 아들 아사렐이다. 이들이 이스라엘 각 지파의 영도자이다.", "주님께서 이스라엘 사람을 하늘의 별만큼 많게 해주겠다고 약속하셨기 때문에, 다윗이 스무 살 이하의 사람 숫자는 조사하지 않았다. ", "스루야의 아들 요압이 인구조사를 시작하였으나, 이 일 때문에 주님께서 이스라엘에게 진노하셨으므로 끝마치지 못하였다. 그래서 인구조사 결과가 다윗 왕의 실록에 기록되지 못하였다.", "<h>왕실 재산 관리자</h> 아디엘의 아들 아스마웻은 왕의 곳간을 맡고, 웃시야의 아들 요나단은 들녘과 성읍과 마을과 요새에 있는 곳간을 맡았다. ", "글룹의 아들 에스리는 밭에서 일하는 농민을 관리하였다. ", "라마 사람 시므이는 포도원을 관리하고, 스밤 사람 삽디는 포도원에서 포도주 곳간을 관리하였다. ", "게델 사람 바알하난은 평야의 올리브 나무와 뽕나무를 관리하고, 요아스는 기름 곳간을 관리하였다. ", "샤론 사람 시드래는 샤론에서 기르는 소 떼를 관리하고, 아들래의 아들 사밧은 골짜기에 있는 소 떼를 관리하였다. ", "이스마엘 사람 오빌은 낙타를 관리하고, 메로놋 사람 예드야는 나귀를 관리하고, ", "하갈 사람 야시스는 양 떼를 관리하였다. 이들이 다윗 왕의 재산을 관리하는 사람들이다.", "<h>다윗의 개인 고문</h> 다윗의 삼촌 요나단은 고문이며 서기관이다. 그는 사리에 밝은 사람이다. 학모니의 아들 여히엘은 왕자들을 돌보았다. ", "아히도벨은 왕의 고문이고, 아렉 사람 후새는 왕의 친구가 되었다. ", "브나야의 아들 여호야다와 아비아달은 아히도벨의 후임자가 되고, 요압은 왕의 군대 총사령관이 되었다."]}