{"verses": ["<h>주님의 칼</h>주님께서 나에게 말씀하셨다.", "“사람아, 너는 얼굴을 예루살렘 쪽으로 돌리고, 그 곳의 성전을 규탄하여 외치고, 이스라엘 땅을 규탄하여 예언하여라. ", "너는 이스라엘 땅에 전하여라. ‘나 주가 말한다. 내가 너를 대적한다. 칼집에서 칼을 뽑아, 너희 가운데 있는 의인과 악인을 다 쳐죽이겠다. ", "내가 너희 가운데서 의인과 악인을 다 쳐죽일 것이므로, 칼을 칼집에서 빼어서, 무릇 육체를 가진 모든 사람을 남쪽에서 북쪽에까지 칠 것이니, ", "그 때에야 비로소, 육체를 지닌 모든 사람이 내가 칼집에서 칼을 빼어 든 줄을 알 것이다. 그 칼은 절대로 칼집에 다시 꽂히지 않을 것이다.’", "너 사람아, 탄식하여라. 그들이 보는 앞에서 허리가 끊어지는 듯이 괴로워하면서, 슬피 탄식하여라. ", "사람들이 무엇 때문에 탄식하느냐고 물으면, 너는 그들에게 ‘재앙이 다가온다는 소문 때문이다. 사람마다 간담이 녹으며, 두 손에 맥이 빠지며, 모두들 넋을 잃으며, 모든 무릎이 떨 것이다. 재앙이 닥쳐 오고 있다. 반드시 이룰 것이다. 나 주 하나님의 말이다’ 하고 말하여라.”", "주님께서 나에게 말씀하셨다.", "“사람아, 예언을 전하여라. ‘나 주가 말한다. 칼이다! 칼에 날이 섰다. 칼이 번쩍거린다.", "사정없이 죽이려고 칼에 날을 세웠으며, 번개처럼 휘두르려고 칼에 광을 냈다. 내 백성이 모든 경고와 심판을 무시하였으니, 어찌 기쁨이 있을 수 있겠는가?", "그 사람의 손에 쥐어 주려고 칼에 광을 내었다. 살육자의 손에 넘겨 주려고 그렇게 시퍼렇게 날을 세우고 광을 냈다.", "사람아, 너는 부르짖으며 통곡하여라. 그 칼이 내 백성을 치고,  이스라엘의 모든 지도자를 칠 것이다. 지도자들과 나의 백성이 함께 칼에 찔려 죽을 것이다. 그러므로 너는 가슴을 치며 통곡하여라.", "내가 내 백성을 시험하겠다. 내 백성이 회개하기를 거절하면, 이 모든 일들이 그들에게 닥칠 것이다. 나 주 하나님의 말이다.", "너 사람아, 예언을 전하여라. 손뼉을 쳐라. 그 칼이 두세 번 휘둘릴 것이다. 그것은 사람을 죽이는 칼이요, 큰 무리를 학살하는 칼이다. 사람들 주위를 빙빙 도는 칼이다.", "사람들의 간담이 녹고, 많은 사람이 쓰러져 죽을 것이다. 내가 성문마다  살육하는 칼을 세워 놓았다. 번개처럼 번쩍이는 칼, 사람을 죽이려고 날카롭게 간 칼이다.", "칼아, 날을 세워 오른쪽을 치며 방향을 잡아 왼쪽을 쳐라. 어느 쪽이든지 너의 날로 쳐라.", "나도 손뼉을 치겠다. 나의 분노도 풀릴 것이다. 나 주가 말한다.’”", "<h>바빌로니아 왕의 칼</h>주님께서 나에게 말씀하셨다.", "“너 사람아, 바빌로니아 왕이 칼을 가지고 올 수 있는 두 길을 그려라. 그 두 길은 같은 나라에서 시작되도록 그려라. 길이 나뉘는 곳에는 안내판을 세워라. ", "칼이 암몬 자손의 랍바로 갈 수 있는 길과, 유다의 견고한 성읍인 예루살렘으로 갈 수 있는 길을 그려라. ", "바빌로니아 왕이 그 두 길이 시작되는 갈림길에 이르러서는, 어느 길로 가야 할지 알아보려고 점을 칠 것이다. 화살들을 흔들거나, 드라빔 우상에게 묻거나, 희생제물의 간을 살펴보고, 점을 칠 것이다. ", "점괘는 오른쪽에 있는 예루살렘으로 가서, 성벽을 허무는 쇠망치를 설치하고, 입을 열어 죽이라는 명령을 내리며, 전투의 함성을 드높이고, 성문마다 성벽을 허무는 쇠망치를 설치하고, 흙 언덕을 쌓고, 높은 사다리를 세우라고 나올 것이다. ", "예루살렘 주민에게는 이것이 헛된 점괘로 보이겠지만, 이 점괘는 예루살렘 주민에게 자신들의 죄를 상기시킬 것이며, 예루살렘 주민이 바빌로니아 왕의 손에 잡혀 갈 것임을 경고할 것이다. ", "그러므로 나 주 하나님이 말한다. 너희의 죄가 폭로되었다. 너희가 얼마나 범죄하였는지, 이제 모두 알고 있다. 너희의 행실에서 너희의 온갖 죄가 드러났으니, 너는 벌을 면할 수 없다. 나는 너를 너의 적의 손에 넘겨 주겠다.", "너, 극악무도한 이스라엘 왕아, 네가 최후의 형벌을 받을 그 날이 왔고, 그 시각이 되었다.", "나 주 하나님이 말한다. 왕관을 벗기고, 면류관을 제거하여라. 이대로 있어서는 안 될 것이다. 낮은 사람은 높이고, 높은 사람은 낮추어라!", "내가 무너뜨리고, 무너뜨리고, 또 무너뜨릴 것이다. 그러나 이런 일도 다시는 있지 않을 것이다. 다스릴 권리가 있는 그 사람이 오면, 나는 그것을 그에게 넘겨 주겠다.”", "<h>암몬을 치는 칼</h>“너 사람아, 나 주 하나님이 암몬 자손과 그들이 받을 질책을 말하니, 너는 이 예언을 전하여라. 이것을 너는 암몬 자손에게 전하여라. ‘칼이다. 칼이 뽑혔다. 무찔러 죽이려고 뽑혔다. 다 없애 버리고, 번개처럼 휘두르려고 광을 냈다.", "점쟁이들이 너에게 보여 주는 점괘는 헛된 것이요, 너에게 전하여 주는 예언도 거짓말이다. 네가 죄를 지었으니, 네가 악하니, 그 날이 온다. 최후의 심판을 받을 날이 온다. 칼이 네 목 위에 떨어질 것이다.", "칼은 다시 칼집으로 돌아가거라.  암몬 자손아, 네가 지음을 받은 곳, 네가 자라난 곳에서 내가 너를 심판하겠다.", "나의 분노를 너에게 쏟아 붓고, 타오르는 진노의 불길을 너에게 내뿜고, 사람 죽이는 데 능숙한 짐승 같은 사람들의 손에 너를 넘겨 주겠다.", "너는 불의 땔감이 될 것이며, 너는 네 나라의 한복판에 피를 쏟을 것이다. 너는 더 이상 기억에 남지 않을 것이다. 나 주가 말한다.’”"]}