{"verses": ["<h>우리는 하나님을 신뢰한다</h>하나님, 나를 구원해 주십시오. 목까지 물이 찼습니다.", "발 붙일 곳이 없는 깊고 깊은 수렁에 빠졌습니다. 물 속 깊은 곳으로 빠져 들어갔으니, 큰 물결이 나를 휩쓸어갑니다.", "목이 타도록 부르짖다가, 이 몸은 지쳤습니다. 눈이 빠지도록, 나는 나의 하나님을 기다렸습니다.", "까닭도 없이 나를 미워하는 자들이 나의 머리털보다도 많고, 나를 없애버리려고 하는 자들, 내게 거짓 증거하는 원수들이 나보다 강합니다. 내가 훔치지도 않은 것까지 물어 주게 되었습니다.", "하나님, 주님은 내 어리석음을 잘 알고 계시니, 내 죄를 주님 앞에서는 감출 수 없습니다.", "만군의 주 하나님, 주님을 기다리는 사람들이 나 때문에 수치를 당하는 일이 없도록 하여 주십시오. 이스라엘의 하나님, 주님을 애써 찾는 사람들이 나 때문에 모욕을 당하는 일이 없도록 하여 주십시오.", "주님 때문에 내가 욕을 먹고, 내 얼굴이 수치로 덮였습니다.", "친척에게 따돌림을 당하고, 어머니의 자녀들에게마저 낯선 사람이 되고 말았습니다.", "주님의 집에 쏟은 내 열정이 내 안에서 불처럼 타고 있습니다. 그러나 주님을 모욕하는 자들의 모욕이 나에게로 쏟아집니다.", "내가 금식하면서 울었으나, 그것이 오히려 나에게는 조롱거리가 되었습니다.", "내가 베옷을 입고서 슬퍼하였으나, 오히려 그들에게는 말거리가 되었습니다.", "성문에 앉아 있는 자들이 나를 비난하고, 술에 취한 자들이 나를 두고서 빈정거리는 노래를 지어 흥얼거립니다.", "그러나 주님, 오직 주님께만 기도하오니, 하나님, 주님께서 나를 반기시는 그 때에, 주님의 한결같은 사랑과 주님의 확실한 구원으로 나에게 응답하여 주십시오.", "나를 이 수렁에서 끌어내어 주셔서 그 속에 빠져들어가지 않게 하여 주십시오. 나를 미워하는 자들과 깊은 물에서 나를 건져 주십시오.", "큰 물결이 나를 덮치지 못하게 해주십시오. 깊은 물이 나를 삼키지 못하게 해주십시오. 큰 구덩이가 입을 벌려 나를 삼키고 그 입을 닫지 못하게 해주십시오.", "주님, 주님의 사랑은 한결같으시니, 나에게 응답해 주십시오. 주님께는 긍휼이 풍성하오니, 나에게로 얼굴을 돌려 주십시오.", "주님의 종에게, 주님의 얼굴을 가리지 말아 주십시오. 나에게 큰 고통이 있으니, 어서 내게 응답해 주십시오.", "나에게로 빨리 오셔서, 나를 구원하여 주시고, 나의 원수들에게서 나를 건져 주십시오.", "주님은, 내가 받는 모욕을 잘 알고 계십니다. 내가 받는 수치와 조롱도 잘 알고 계십니다. 나를 괴롭히는 대적자들이 누구인지도, 주님은 다 알고 계십니다.", "수치심에 갈기갈기 찢어진 내 마음은 아물 줄을 모릅니다. 동정받기를 원했으나 아무도 없었고, 위로받기를 원했으나 아무도 찾지 못했습니다.", "배가 고파서 먹을 것을 달라고 하면 그들은 나에게 독을 타서 주고, 목이 말라 마실 것을 달라고 하면 나에게 식초를 내주었습니다.", "그들 앞에 차려 놓은 잔칫상이 도리어 그들이 걸려서 넘어질 덫이 되게 해주십시오. 그들이 누리는 평화가 도리어 그들이 빠져드는 함정이 되게 해주십시오.", "그들의 눈이 어두워져서, 못 보게 해주시며, 그들의 등이 영원히 굽게 해주십시오.", "주님의 분노를 그들에게 쏟으시고, 주님의 불붙는 진노를 그들에게 쏟아부어 주십시오.", "그들의 거처를 폐허가 되게 하시며, 그들의 천막에는 아무도 살지 못하게 해주십시오.", "그들은, 주님께서 매질하신 사람을 새삼스레 핍박하며, 주님께 맞은 그 아픈 상처를 덧쑤시고 다닙니다.", "그들이 저지른 죄악마다 빠짐 없이 벌하셔서, 그들이 주님의 사면을 받지 못하게 해주십시오.", "그들을 생명의 책에서 지워 버리시고, 의로운 사람의 명부에 올리지 말아 주십시오.", "나는 비천하고 아프니, 하나님, 주님의 구원의 은혜로 나를 지켜 주십시오.", "그 때에, 나는 노래를 지어, 하나님의 이름을 찬양하련다. 감사의 노래로 그의 위대하심을 알리련다.", "이것이 소를 바치는 것보다, 뿔 달리고 굽 달린 황소를 바치는 것보다, 주님을 더 기쁘게 할 것이다.", "온유한 사람들이 보고서 기뻐할 것이니, 하나님을 찾는 사람들아, 그대들의 심장에 생명이 고동칠 것이다.", "주님은 가난한 사람의 소리를 들으시는 분이므로, 갇혀 있는 사람들을 모르는 체하지 않으신다.", "하늘아, 땅아, 주님을 찬양하여라. 바다와 그 속에 살고 있는 모든 생물아, 주님을 찬양하여라.", "하나님께서 시온을 구원하시고, 유다의 성읍들을 다시 세우실 것이니, 그들이 거기에 머무르면서, 그 곳을 그들의 소유로 삼을 것이다.", "주님의 종들의 자손이 그 땅을 물려받고, 주님의 이름을 사랑하는 사람들이 거기에서 살게 될 것이다."]}