{"verses": ["<h>표징 문제</h> 바리새파 사람들과 사두개파 사람들이 와서, 예수를 시험하느라고, 하늘로부터 내리는 표징을 자기들에게 보여 달라고 요청하였다. ", "예수께서 그들에게 말씀하셨다. [“너희는 저녁 때에는 ‘하늘이 붉은 것을 보니 내일은 날씨가 맑겠구나’ 하고, ", "아침에는 ‘하늘이 붉고 흐린 것을 보니 오늘은 날씨가 궂겠구나’ 한다. 너희는 하늘의 징조는 분별할 줄 알면서, 시대의 징조들은 분별하지 못하느냐?] ", "악하고 음란한 세대가 표징을 요구하지만, 이 세대는, 요나의 표징 밖에는, 아무 표징도 받지 못할 것이다.” 그리고 나서 예수께서는 그들을 남겨 두고 떠나가셨다.", "<h>바리새파 사람들과 사두개파 사람들의 누룩</h>제자들이 건너편에 이르렀는데, 그들은 빵을 가져 오는 것을 잊었다. ", "예수께서 그들에게 말씀하셨다. “너희는 바리새파 사람들과 사두개파 사람들의 누룩을 주의하고 경계하여라.” ", "그들은 서로 수군거리며 말하였다. “우리가 빵을 가져오지 않았구나!” ", "예수께서 이것을 아시고 말씀하셨다. “믿음이 적은 사람들아, 어찌하여 너희는 빵이 없다는 것을 두고 서로 수군거리느냐? ", "너희는 아직도 깨닫지 못하느냐? 오천 명이 먹은 그 빵 다섯 개를 기억하지 못하느냐? 부스러기를 몇 광주리나 거두었더냐? ", "또한 사천 명이 먹은 그 빵 일곱 개를 기억하지 못하느냐? 부스러기를 몇 광주리나 거두었더냐? ", "내가 빵을 두고 너희에게 말한 것이 아님을, 너희는 어찌하여 깨닫지 못하느냐? 바리새파 사람들과 사두개파 사람들의 누룩을 경계하여라.” ", "그제서야 그들은, 빵의 누룩이 아니라, 바리새파 사람들과 사두개파 사람들의 가르침을 경계하라고 하시는 말씀인 줄을 깨달았다.", "<h>베드로의 고백</h> 예수께서 빌립보의 가이사랴 지방에 이르러서, 제자들에게 물으셨다. “사람들이 인자를 누구라고 하느냐?” ", "제자들이 대답하였다. “세례자 요한이라고 하는 사람들도 있고, 엘리야라고 하는 사람들도 있고, 예레미야나 예언자들 가운데에 한 분이라고 하는 사람들도 있습니다.” ", "예수께서 그들에게 물으셨다. “그러면 너희는 나를 누구라고 하느냐?” ", "시몬 베드로가 대답하였다. “선생님은 살아 계신 하나님의 아들 그리스도십니다.” ", "예수께서 그에게 말씀하셨다. “시몬 바요나야, 너는 복이 있다. 너에게 이것을 알려 주신 분은, 사람이 아니라, 하늘에 계신 나의 아버지시다. ", "나도 너에게 말한다. 너는 베드로다. 나는 이 반석 위에다가 내 교회를 세우겠다. 죽음의 문들이 그것을 이기지 못할 것이다. ", "내가 너에게 하늘 나라의 열쇠를 주겠다. 네가 무엇이든지 땅에서 매면 하늘에서도 매일 것이요, 땅에서 풀면 하늘에서도 풀릴 것이다.” ", "그 때에 예수께서 제자들에게 엄명하시기를, 자기가 그리스도라는 것을 아무에게도 말하지 말라고 하셨다.", "<h>죽음과 부활을 처음으로 예고하시다</h>그 때부터 예수께서는, 자기가 반드시 예루살렘에 올라가야 하며, 장로들과 대제사장들과 율법학자들에게 많은 고난을 받고 죽임을 당해야 하며, 사흘째 되는 날에 살아나야 한다는 것을, 제자들에게 밝히기 시작하셨다. ", "이에 베드로가 예수를 따로 붙들고 “주님, 안됩니다. 절대로 이런 일이 주님께 일어나서는 안됩니다” 하고 말하면서 예수께 대들었다. ", "그러나 예수께서는 돌아서서, 베드로에게 말씀하셨다. “사탄아, 내 뒤로 물러가라. 너는 나에게 걸림돌이다. 너는 하나님의 일을 생각하지 않고, 사람의 일만 생각하는구나!”", "그 때에 예수께서는 제자들에게 말씀하셨다. “누구든지 나를 따라오려거든, 자기를 부인하고, 제 십자가를 지고, 나를 따라 오너라. ", "누구든지 자기 목숨을 구하고자 하는 사람은 잃을 것이요, 나 때문에 자기 목숨을 잃는 사람은 찾을 것이다. ", "사람이 온 세상을 얻고도 제 목숨을 잃으면, 무슨 이득이 있겠느냐? 또 사람이 제 목숨을 되찾는 대가로 무엇을 내놓겠느냐? ", "인자가 자기 아버지의 영광에 싸여, 자기 천사들을 거느리고 올 터인데, 그 때에 그는 각 사람에게, 그 행실대로 갚아 줄 것이다. ", "내가 진정으로 너희에게 말한다. 여기에 서 있는 사람들 가운데는, 죽음을 맛보지 않고 살아서, 인자가 자기 왕권을 차지하고 오는 것을 볼 사람들도 있다.”"]}