{"verses": ["<h>가데스에서 생긴 일</h>첫째 달에, 이스라엘 자손 온 회중이 신 광야에 이르렀다. 백성은 가데스에 머물렀다. 미리암이 거기서 죽어 그 곳에 묻혔다.", "회중에게는 마실 물이 없었다. 백성은 모세와 아론을 비방하려고 함께 모였다. ", "백성은 모세와 다투면서 이렇게 말하였다. “우리의 동족이 주님 앞에서 죽어 넘어졌을 때에, 우리도 죽었더라면 좋을 뻔하였소. ", "어쩌자고 당신들은 주님의 총회를 이 광야로 끌고 와서, 우리와 우리의 가축을 여기에서 죽게 하는 거요? ", "어찌하여 당신들은 우리를 이집트에서 끌어내어, 이 고약한 곳으로 데리고 왔소? 여기는 씨를 뿌릴 곳도 못 되오. 무화과도 포도도 석류도 없고, 마실 물도 없소.”", " 모세와 아론이 총회 앞을 떠나 회막 어귀로 가서, 얼굴을 땅에 대고 엎드렸다. 주님의 영광이 그들 위에 나타났다. ", "그 때에 주님께서 모세에게 말씀하셨다. ", "“너는 지팡이를 잡아라. 너와 너의 형 아론은 회중을 불러모아라. 그들이 보는 앞에서 저 바위에게 명령하여라. 그러면 그 바위가 그 속에 있는 물을 밖으로 흘릴 것이다. 너는 바위에서 물을 내어, 회중과 그들의 가축 떼가 마시게 하여라.”", " 모세는, 주님께서 그에게 명하신 대로, 주님 앞에서 지팡이를 잡았다. ", "모세와 아론은 총회를 바위 앞에 불러모았다. 모세가 그들에게 말하였다. “반역자들은 들으시오. 우리가 이 바위에서, 당신들이 마실 물을 나오게 하리오?” ", "모세는 팔을 높이 들고, 그의 지팡이로 바위를 두 번 쳤다. 그랬더니 많은 물이 솟아나왔고, 회중과 그들의 가축 떼가 마셨다.", "주님께서 모세와 아론에게 말씀하셨다. “너희는 이스라엘 자손이 보는 앞에서 나의 거룩함을 나타낼 만큼 나를 신뢰하지 않았다. 그러므로 너희는, 내가 이 총회에게 주기로 한 그 땅으로 그들을 데리고 가지 못할 것이다.”", "여기에서 이스라엘 자손이 주님과 다투었으므로, 이것이 바로 므리바 샘이다. 주님께서 그들 가운데서 거룩함을 나타내 보이셨다.", "<h>에돔이 이스라엘의 통과를 거절하다</h> 모세는 가데스에서 에돔 왕에게 사신들을 보냈다. “임금님의 형제 이스라엘은 다음과 같이 요청하는 바입니다. 임금님께서는 우리가 겪은 온갖 고난에 대하여 알고 계실 줄 압니다. ", "일찍이 우리의 조상이 이집트로 내려갔고, 우리는 오랫동안 이집트에서 살았습니다. 그런데 이집트 사람이 우리와 우리 조상들을 학대하였습니다. ", "그래서 우리가 주님께 부르짖었더니, 주님께서는 우리의 부르짖음을 들으시고, 천사를 보내셔서 우리를 이집트에서 이끌어 내셨습니다. 이제 우리는 임금님의 영토 경계에 있는 성읍, 가데스에 와 있습니다. ", "바라옵기는, 우리가 임금님의 땅을 지나가도록 허락하여 주십시오. 밭이나 포도원에는 들어가지 않겠습니다. 샘물도 마시지 않겠습니다. 우리는 다만 ‘왕의 길’만 따라가겠습니다. 임금님의 영토 경계를 다 지나갈 때까지, 오른쪽으로나 왼쪽으로 벗어나지 않겠습니다.”", "그러나 에돔 왕은 모세에게 다음과 같이 회답하였다. “당신은 절대로 나의 땅을 지나가지 못할 것이오. 지나가려고 꾀한다면, 우리는 칼을 들고 당신을 맞아 싸우러 나갈 것이오.”", " 이스라엘 자손은 다시 그에게 부탁하였다. “우리는 큰 길로만 지나가겠습니다. 그리고 우리나 우리의 가축 떼가 임금님의 물을 마시면, 우리가 그 값을 치를 것입니다. 우리는 다만 걸어서 지나가기만을 바랍니다. 그 밖에는 아무것도 바라지 않습니다.”", "다시 그가 답변을 보내왔다. “당신은 지나가지 못하오.” 그런 다음에 에돔 왕은 많은 군대를 무장시켜서, 그들을 맞아 싸우러 나왔다. ", "에돔 왕이 이스라엘을 그 영토 경계로 지나가지 못하게 하였기 때문에, 이스라엘은 그들에게서 돌아서야만 하였다.", "<h>아론의 죽음</h> 이스라엘 온 회중이 가데스를 출발하여 호르 산에 이르렀다. ", "에돔 땅 경계 부근의 호르 산에서, 주님께서 모세와 아론에게 말씀하셨다. ", "“이제 아론은 그의 조상 곁으로 간다. 므리바 샘에서 너희들이 나의 명령을 거역하여 나와 다투었기 때문에, 아론은, 내가 이스라엘 자손에게 준 그 땅으로 들어가지 못한다. ", "너는 아론과 그의 아들 엘르아살을 데리고 호르 산으로 올라가서, ", "아론의 옷을 벗겨 그의 아들 엘르아살에게 입혀라. 아론은 그의 조상 곁으로 간다. 그는 거기서 죽을 것이다.”", "그리하여 모세는 주님께서 명하신 대로 하였다. 그들은 온 회중이 보는 앞에서 호르 산으로 올라갔다. ", "모세는 아론의 옷을 벗겨, 그것을 그의 아들 엘르아살에게 입혔다. 아론은 그 산꼭대기에서 죽었다. 모세와 엘르아살은 산에서 내려왔다. ", "아론이 세상을 뜬 것을 온 회중이 알았을 때에, 이스라엘 온 집은 아론을 애도하여 삼십 일 동안 애곡하였다."]}