{"verses": ["<h>민족이 용서를 빔</h>할렐루야. 주님께 감사하여라. 그는 선하시며, 그 인자하심이 영원하다.", "주님의 능력으로 이루신 일을 누가 다 알릴 수 있으며, 주님께서 마땅히 받으셔야 할 영광을 누가 다 찬양할 수 있으랴?", "공의를 지키는 이들과 언제나 정의를 실천하는 이들은 복이 있다.", "주님, 주님의 백성에게 은혜를 베푸실 때에, 나를 기억하여 주십시오. 그들을 구원하실 때에, 나를 기억하여 주십시오.", "주님께서 택하신 백성의 번영을 보게 해주시며, 주님 나라에 넘치는 기쁨을 함께 누리게 해주시며, 주님의 기업을 자랑하게 해주십시오.", "우리도 우리 조상처럼 죄를 지었으며, 나쁜 길을 걸으며 악행을 저질렀습니다.", "우리의 조상이 이집트에 있을 때에, 주님께서 일으키신 기적들을 깨닫지 못하고, 주님의 그 많은 사랑을 기억하지도 못한 채로, 바다 곧 홍해에서 주님을 거역하였습니다.", "그러나 주님께서는 주님의 명성을 위하여, 주님의 권능을 알리시려고 그들을 구원해 주셨습니다.", "주님께서 홍해를 꾸짖어 바다를 말리시고 그들로 깊은 바다를 광야처럼 지나가게 하셨습니다.", "미워하는 자들의 손에서 그들을 건져내시고, 원수의 손에서 그들을 속량해 주셨습니다.", "물이 대적을 덮으므로, 그 가운데서 한 사람도 살아 남지 못하였습니다.", "그제서야 그들은 주님의 말씀을 믿었고, 주님께 찬송을 불렀습니다.", "그러나 그들은, 어느새 주님이 하신 일들을 잊어버리고, 주님의 가르침을 기다리지 않았습니다.", "그들은 광야에서 욕심을 크게 내었고 사막에서는 하나님을 시험하기까지 하였습니다.", "그래서 주님께서는 그들이 요구한 것을 주셨지만, 그 영혼을 파리하게 하셨습니다.", "그들은 또한, 진 한가운데서도 모세를 질투하고, 주님의 거룩한 자 아론을 시기하였습니다.", "마침내 땅이 입을 벌려 다단을 삼키고, 아비람의 무리를 덮어 버렸습니다.", "불이 그들의 무리를 불사르고, 불꽃이 악인들을 삼켜 버렸습니다.", "그들은 호렙에서 송아지 우상을 만들고, 부어 만든 우상을 보고 절을 하였습니다.", "그들은 자기들의 영광이 되신 분을 풀을 먹는 소의 형상과 바꾸어 버렸습니다.", "그들은 또한, 이집트에서 큰 일을 이룩하신, 자기들의 구원자 하나님을 잊어버렸습니다.", "함의 땅에서 행하신 놀라운 이적들도, 홍해에서 행하신 두려운 일들도, 그들은 모두 잊어버렸습니다.", "그래서 주님께서는, 그들을 멸망시키겠다고 선언하셨으나, 주님께서 택하신 모세가 감히 주님 앞에 나아가 그 갈라진 틈에 서서 파멸의 분노를 거두어들이시게 하였습니다.", "그들은 주님께서 주신 그 낙토를 천하게 여기고, 주님의 약속을 믿지 않았습니다.", "그들은 장막에서 불평만 하면서, 주님의 말씀에 순종하지 않았습니다.", "그래서 주님께서는 그들에게 손을 들어 맹세하시고, 그들을 광야에서 쓰러지게 하셨으며,", "그 자손을 뭇 나라 앞에서 거꾸러지게 하시고, 이 나라 저 나라로 흩어지게 하셨습니다.", "그들은 또 바알브올과 짝하고, 죽은 자에게 바친 제사음식을 먹었습니다.", "이러한 행실로, 그들은 하나님을 격노하게 하여서, 재앙이 그들에게 들이닥쳤습니다.", "그 때에 비느하스가 일어나서 심판을 집행하니, 재앙이 그쳤습니다.", "이 일은 대대로 길이길이 비느하스의 의로 인정되었습니다.", "그들이 또 므리바 물 가에서 주님을 노하시게 하였으므로 이 일로 모세까지 화를 입었으니,", "그들이 모세의 기분을 상하게 하여 모세가 망령되이 말을 하였기 때문입니다.", "그들은, 주님께서 그들에게 당부하신 대로 이방 백성을 전멸했어야 했는데,", "오히려 이방 나라와 섞여서, 그들의 행위를 배우며,", "그들의 우상들을 섬겼으니, 이런 일들이 그들에게 올가미가 되었습니다.", "그들은 또한 귀신들에게 자기의 아들딸들을 제물로 바쳐서,", "무죄한 피를 흘렸으니, 이는 가나안의 우상들에게 제물로 바친 그들의 아들딸이 흘린 피였습니다. 그래서 그 땅은 그 피로 더러워졌습니다.", "그들은 그런 행위로 더러워지고, 그런 행동으로 음란하게 되었습니다.", "그래서 주님께서는 주님의 백성에게 진노하시고, 주님의 기업을 싫어하셔서,", "그들을 뭇 나라의 손에 넘기시니, 그들을 미워하는 자들이 그들을 다스리게 되었습니다.", "원수들이 그들을 억압하였고, 그들은 그 권세 아래에 복종하는 신세가 되었습니다.", "주님께서는 그들을 여러 번 건져 주셨지만, 그들은 자신들의 생각대로 계속하여 거역하며, 자신들의 죄악으로 더욱 비참하게 되었습니다.", "그러나 주님께서는 그들의 부르짖음을 들으실 때마다, 그들이 받는 고난을 살펴보아 주셨습니다.", "그들을 위하여 그들과 맺으신 그 언약을 기억하셨으며, 주님의 그 크신 사랑으로 뜻을 돌이키시어,", "마침내 주님께서는 그들을 사로잡아 간 자들이 그들에게 자비를 베풀도록 하셨습니다.", "주, 우리의 하나님, 우리를 구원하여 주십시오. 여러 나라에 흩어진 우리를 모아 주십시오. 주님의 거룩한 이름에 감사하며, 주님을 찬양하며, 주님께 영광을 돌리게 해주십시오.", "주, 이스라엘의 하나님, 영원토록 찬송을 받아 주십시오. 온 백성은 “아멘!” 하고 응답하여라. 할렐루야."]}