{"verses": ["<h>다윗의 감사 찬송</h>나의 힘이신 주님, 내가 주님을 사랑합니다.", "주님은 나의 반석, 나의 요새, 나를 건지시는 분, 나의 하나님은 내가 피할 바위, 나의 방패, 나의 구원의 뿔, 나의 산성이십니다.", "나의 찬양을 받으실 주님, 내가 주님께 부르짖습니다. 주님께서 나를 원수들에게서 건져 주실 것입니다.", "죽음의 사슬이 나를 휘감고 죽음의 물살이 나를 덮쳤으며,", "스올의 줄이 나를 동여 묶고, 죽음의 덫이 나를 덮쳤다.", "내가 고통 가운데서 주님께 부르짖고, 나의 하나님을 바라보면서 살려 달라고 부르짖었더니, 주님께서 그의 성전에서 나의 간구를 들으셨다. 주님께 부르짖은 나의 부르짖음이 주님의 귀에 다다랐다.", "주님께서 크게 노하시니, 땅이 꿈틀거리고, 흔들리며, 산의 뿌리가 떨면서 뒤틀렸다.", "그의 코에서 연기가 솟아오르고, 그의 입에서 모든 것을 삼키는 불을 뿜어 내시니, 그에게서 숯덩이들이 불꽃을 튕기면서 달아올랐다.", "주님께서 하늘을 가르고 내려오실 때에, 그 발 아래에는 짙은 구름이 깔려 있었다.", "주님께서 그룹을 타고 날아오셨다. 바람 날개를 타고 높이 솟으셨다.", "어둠을 장막삼아 두르시고 빗방울 머금은 먹구름과 짙은 구름으로 둘러서 장막을 만드셨다.", "주님 앞에서는 광채가 빛나고, 짙은 구름은 불꽃이 되면서, 우박이 쏟아지고, 벼락이 떨어졌다.", "주님께서 하늘로부터 천둥소리를 내시며, 가장 높으신 분께서 그 목소리를 높이시며, 우박을 쏟으시고, 벼락을 떨어뜨리셨다.", "주님께서 화살을 쏘아서 원수들을 흩으시고, 번개를 번쩍이셔서, 그들을 혼란에 빠뜨리셨다.", "주님께서 꾸짖으실 때에 바다의 밑바닥이 모두 드러나고, 주님께서 진노하셔서 콧김을 내뿜으실 때에 땅의 기초도 모두 드러났다.", "주님께서 높은 곳에서 손을 내밀어 나를 움켜잡아 주시고, 깊은 물에서 나를 건져 주셨다.", "주님께서 나보다 더 강한 원수들과 나를 미워하는 자들에게서 나를 건져주셨다.", "내가 재난을 당할 때에 원수들이 나에게 덤벼들었으나, 주님께서는 오히려 내가 의지할 분이 되어 주셨다.", "이렇게 나를 좋아하시는 분이시기에, 나를 넓고 안전한 곳으로 데리고 나오셔서, 나를 살려 주셨다.", "내가 의롭게 산다고 하여, 주님께서 나에게 상을 내려 주시고, 나의 손이 깨끗하다고 하여 주님께서 나에게 보상해 주셨다.", "진실로 나는, 주님께서 가라고 하시는 그 길에서 벗어나지 아니하고, 무슨 악한 일을 하여서 나의 하나님으로부터 떠나지도 아니하였다.", "주님의 모든 법규를 내 앞에 두고 지켰으며, 주님의 모든 법령을 내가 버리지 아니하였다.", "그 앞에서 나는 흠 없이 살면서 죄짓는 일이 없도록 나 스스로를 지켰다.", "그러므로 주님께서는 내가 의롭게 산다고 하여 나에게 상을 주시며, 나의 손이 깨끗하다고 하여 나에게 상을 주셨다.", "주님, 주님께서는 신실한 사람에게는 주님의 신실하심으로 대하시고, 흠 없는 사람에게는 주님의 완전하심을 보이시며,", "깨끗한 사람에게는 주님의 깨끗하심을 보이시며, 간교한 사람에게는 주님의 절묘하심을 보이십니다.", "주님께서는 연약한 백성은 구하여 주시고, 교만한 눈은 낮추십니다.", "아, 주님, 진실로 주님은 내 등불을 밝히십니다. 주 나의 하나님은 나의 어둠을 밝히십니다.", "참으로 주님께서 나와 함께 계셔서 도와주시면, 나는 날쌔게 내달려서 적군도 뒤쫓을 수 있으며, 높은 성벽이라도 뛰어넘을 수 있습니다.", "하나님께서 하시는 일은 흠도 없다. 주님께서 하시는 말씀은 티도 없다. 주님께로 피하여 오는 사람에게 방패가 되어 주신다.", "주님 밖에 그 어느 누가 하나님이며, 우리 하나님 밖에 그 어느 누가 구원의 반석인가?", "하나님께서 나에게 용기를 북돋우어 주시며, 하나님께서 나의 길을 안전하게 지켜 주신다.", "하나님께서는 나의 발을 암사슴의 발처럼 빠르게 만드시고, 나를 높은 곳에 안전하게 세워 주신다.", "하나님께서 나에게 싸우는 법을 가르쳐 주시니, 나의 팔이 놋쇠로 된 강한 활을 당긴다.", "주님께서는 나를 지키는 방패를 나의 손에 들려 주셨고, 주님께서는 오른손으로 나를 강하게 붙들어 주셨습니다. 주님께서 이토록 보살펴 주시니, 나는 큰 승리를 거둘 것입니다.", "내가 힘차게 걷도록 주님께서 힘을 주시고, 발을 잘못 디디는 일이 없게 하셨습니다.", "나는 원수를 뒤쫓아가서 다 죽였으며, 그들을 전멸시키기까지 돌아서지 않았습니다.", "그들이 나의 발 아래에 쓰러져서 다시는 일어서지 못하도록, 그들을 내가 무찔렀습니다.", "주님께서 나에게 싸우러 나갈 용기를 북돋우어 주시고, 나를 치려고 일어선 자들을 나의 발 아래에서 무릎 꿇게 하셨습니다.", "주님께서는 나의 원수들을 내 앞에서 등을 보이고 도망가게 하시고, 나를 미워하는 자들을 내가 완전히 무찌르게 하셨습니다.", "그들이 아무리 둘러보아도, 그들을 구해 줄 사람은 하나도 없고, 주님께 부르짖었지만, 주님께서는 끝내 응답하지 않으셨습니다.", "그래서 나는 그들을 산산이 부수어서, 먼지처럼 바람에 날려 보냈고, 길바닥의 진흙처럼 짓이겨 버렸습니다.", "주님께서는 반역하는 백성에게서 나를 구하여 주시고, 나를 지켜 주셔서 뭇 민족을 다스리게 하시니, 내가 모르는 백성들까지 나를 섬깁니다.", "나에 대한 소문을 듣자마자, 모두가 나에게 복종합니다. 이방 사람들조차도 나에게 와서 굴복합니다.", "이방 사람이 사기를 잃고, 숨어 있던 요새에서 나옵니다.", "주님은 살아 계신다! 나의 반석이신 주님을 찬양하여라. 나를 구원하신 하나님을 높여라.", "하나님께서 나의 원수를 갚아 주시고, 뭇 백성을 나의 발 아래 굴복시켜 주셨습니다.", "주님은 원수들에게서 나를 구하여 주셨습니다. 나를 치려고 일어서는 자들보다 나를 더욱 높이셔서, 포악한 자들에게서도 나를 건지셨습니다.", "그러므로 주님, 뭇 백성이 보는 앞에서 내가 주님께 감사를 드리며, 주님의 이름을 찬양하겠습니다.", "주님은 손수 세우신 왕에게 큰 승리를 안겨 주시는 분이시다. 손수 기름을 부어 세우신 다윗과 그 자손에게, 한결같은 사랑을 영원무궁 하도록 베푸시는 분이시다."]}