{"verses": ["<h>유다의 자손</h> 유다의 아들은 베레스와 헤스론과 갈미와 훌과 소발이다. ", "소발의 아들 르아야는 야핫을 낳고, 야핫은 아후매와 라핫을 낳았는데, 이들이 소라 족이다.", " 에담의 아들은 이스르엘과 이스마와 잇바스이며, 그들의 누이는 하술렐보니이다. ", "그돌의 아버지 브누엘과 후사의 아버지 에셀은, 에브라다의 맏아들 훌의 아들인데, 훌은 베들레헴의 아버지이다.", " 드고아의 아버지 아스훌에게는 헬라와 나아라라는 두 아내가 있었다. ", "아스훌과 나아라 사이에서는 아훗삼과 헤벨과 데므니와 하아하스다리가 태어났다. 이들이 나아라의 아들들이다. ", "아스훌과 헬라 사이에서는 세렛과 이소할과 에드난, 세 아들이 태어났다.", " 고스는 아눕과 소베바를 낳았으며, 하룸의 아들 아하헬 족을 낳았다.", " 야베스는 그의 가족들 중에서 가장 존경을 받았는데, 그의 어머니는 고통을 겪으면서 낳은 아들이라고 하여 그의 이름을 야베스라고 불렀다. ", "야베스가 이스라엘 하나님께 “나에게 복에 복을 더해 주시고, 내 영토를 넓혀 주시고, 주님의 손으로 나를 도우시어 불행을 막아 주시고, 고통을 받지 않게 하여 주십시오” 하고 간구하였더니, 하나님께서 그가 구한 것을 이루어 주셨다.", "<h>다른 족보</h> 수하의 형제 글룹이 므힐을 낳았는데, 그가 에스돈의 아버지이다. ", "에스돈은 베드라바와 바세아와 이르나하스의 아버지 드힌나를 낳았는데, 이들이 레가 사람이다.", " 그나스의 아들은 옷니엘과 스라야이며, 옷니엘의 아들은 하닷과 므오노대이다. ", "므오노대는 오브라를 낳았다.  스라야는 게하라심의 아버지 요압을 낳았는데, 그는 ‘기능공 마을’의 창시자이다. 그 곳에 사는 사람들이 모두 기능공이다. ", "여분네의 아들인 갈렙이 낳은 아들은 이루와 엘라와 나암이고, 엘라의 아들은 그나스이다.", " 여할렐렐의 아들은 십과 시바와 디리아와 아사렐이다.", " 에스라의 아들은 예델과 메렛과 에벨과 얄론이다. 메렛의 한 아내가 미리암과 삼매와 에스드모아의 아버지 이스바를 낳았는데, ", "이들은 메렛과 결혼한 바로의 딸 비디아의 아들이다. 또 유다 지파인 그의 아내는 그돌의 아버지 예렛과 소고의 아버지 헤벨과 사노아의 아버지 여구디엘을 낳았다.", " 나함의 누이인 호디야의 아들은 가미 족인 그일라의 아버지와, 마아가 족인 에스드모아이다.", " 시몬의 아들은 암논과 린나와 벤하난과 딜론이다.  이시의 아들은 소헷과 벤소헷이다.", "<h>셀라의 자손</h> 유다의 아들 셀라의 자손은 레가의 아버지 에르와, 마레사의 아버지 라아다와, 벳아스베야에서 고운 베를 짜는 가문과, ", "모압과 야수비네헴을 다스리던 요김과, 고세바 사람들과, 요아스와, 사랍인데, 이 사실들은 옛 기록에 있다. ", "이들은 옹기 굽는 사람들로서, 왕을 섬기면서 느다임과 그데라에서 살았다.", "<h>시므온의 자손</h> 시므온의 아들은 느무엘과 야민과 야립과 세라와 사울이다. ", "사울의 아들은 살룸이고, 그 아들은 밉삼이고, 그 아들은 미스마이다. ", "미스마의 아들은 함무엘이고, 그 아들은 삭굴이고, 그 아들은 시므이이다. ", "시므이에게는 아들 열여섯과 딸 여섯이 있었으나, 그의 형제들에게는 아들이 많지 않았으므로, 그들의 온 일족은 유다 자손만큼 퍼지지 못하였다.", " 시므온 자손은 브엘세바와 몰라다와 하살수알과 ", "빌하와 에셈과 돌랏과 ", "브두엘과 호르마와 시글락과 ", "벳말가봇과 하살수심과 벳비리와 사아라임에 살았는데, 이 성읍들은 다윗 왕 때까지 그들에게 딸려 있었다. ", "여기에 마을들이 딸려 있었는데, 에담과 아인과 림몬과 도겐과 아산의 다섯 성읍과 ", "바알까지 이르는 여러 성읍의 주위에 마을들이 있었다. 이것이 그들의 거주지로서 모두 족보에 기록되었다.", "또 메소밥과 야믈렉과 아마쟈의 아들 요사와 ", "요엘과 예후가 있는데, 예후는 요시비야의 아들이요, 스라야의 손자요, 아시엘의 증손이다. ", "그리고 엘료에내와 야아고바와 여소하야와 아사야와 아디엘과 여시미엘과 브나야와 ", "시사가 있는데, 시사는 시비의 아들이요, 알론의 손자요, 여다야의 증손자요, 시므리의 현손이요, 스마야의 오대 손이다. ", "이 명단에 오른 사람은 그 일족의 지도자들이다. 그들의 가문은 많이 불어나서 퍼졌으므로, ", "그들은 그들의 양을 칠 목장을 찾아서 그돌 어귀에 있는 골짜기의 동쪽에까지 이르렀다. ", "거기에서 기름진 좋은 목장을 발견하였는데, 이 땅은 사방이 넓고 조용하고 평화스러우며, 전에 함 족이 살던 곳이었다.", "이 명단에 기록된 사람들이 유다 왕 히스기야 시대에 이리로 와서, 함 족의 천막들과, 거기에 있는 므우님 족을 쳐부수어 그들을 전멸시키고, 그들 대신 오늘까지 거기에 살고 있는데, 거기에 양을 칠 목장이 있기 때문이다. ", "시므온 자손 가운데서 오백 명이 이시의 아들인 블라댜와 느아랴와 르바야와 웃시엘을 두령으로 삼고 세일 산으로 가서, ", "피하여 살아 남은 아말렉 사람을 쳐부수고, 오늘까지 거기에서 살고 있다."]}