{"verses": ["<h>세례자 요한의 선포</h> 하나님의 아들 예수 그리스도의 복음의 시작은 이러하다.", " 예언자 이사야의 글에 기록하기를,  “보아라, 내가 내 심부름꾼을  너보다 앞서 보낸다. 그가 네 길을 닦을 것이다.”", " “광야에서 외치는 이의 소리가 있다. ‘너희는 주님의 길을 예비하고, 그의 길을 곧게 하여라’” 한 것과 같이, ", "세례자 요한이 광야에 나타나서, 죄를 용서받게 하는 회개의 세례를 선포하였다. ", "그래서 온 유대 지방 사람들과 온 예루살렘 주민들이 그에게로 나아가서, 자기들의 죄를 고백하며, 요단 강에서 그에게 세례를 받았다. ", "요한은 낙타 털옷을 입고, 허리에 가죽 띠를 띠고, 메뚜기와 들꿀을 먹고 살았다. ", "그는 이렇게 선포하였다. “나보다 더 능력이 있는 이가 내 뒤에 오십니다. 나는 몸을 굽혀서 그의 신발 끈을 풀 자격조차 없습니다. ", "나는 여러분에게 물로 세례를 주었지만, 그는 여러분에게 성령으로 세례를 주실 것입니다.”", "<h>예수께서 세례를 받으시다</h>그 무렵에 예수께서 갈릴리 나사렛으로부터 오셔서, 요단 강에서 요한에게 세례를 받으셨다. ", "예수께서 물 속에서 막 올라오시는데, 하늘이 갈라지고, 성령이 비둘기같이 자기에게 내려오는 것을 보셨다. ", "그리고 하늘로부터 소리가 났다. “너는 내 사랑하는 아들이다. 내가 너를 좋아한다.”", "<h>시험을 받으시다</h>그리고 곧 성령이 예수를 광야로 내보내셨다. ", "예수께서 사십 일 동안 광야에 계셨는데, 거기서 사탄에게 시험을 받으셨다. 예수께서 들짐승들과 함께 지내셨는데, 천사들이 그의 시중을 들었다.", "<h>하나님의 나라를 선포하시다</h> 요한이 잡힌 뒤에, 예수께서 갈릴리에 오셔서, 하나님의 복음을 선포하셨다. ", "“때가 찼다. 하나님의 나라가 가까이 왔다. 회개하여라. 복음을 믿어라.”", "<h>제자 넷을 부르시다</h> 예수께서 갈릴리 바닷가를 지나가시다가, 시몬과 그의 동생 안드레가 바다에서 그물을 던지고 있는 것을 보셨다. 그들은 어부였다. ", "예수께서 그들에게 말씀하셨다. “나를 따라오너라. 내가 너희를 사람을 낚는 어부가 되게 하겠다.” ", "그들은 곧 그물을 버리고 예수를 따라갔다. ", "예수께서 조금 더 가시다가, 세베대의 아들 야고보와 그의 동생 요한이 배에서 그물을 깁고 있는 것을 보시고, ", "곧바로 그들을 부르셨다. 그들은 아버지 세베대를 일꾼들과 함께 배에 남겨 두고, 곧 예수를 따라갔다.", "<h>악한 귀신이 들린 사람을 고치시다</h>그들은 가버나움으로 들어갔다. 예수께서 안식일에 곧바로 회당에 들어가서 가르치셨는데, ", "사람들은 그의 가르침에 놀랐다. 예수께서 율법학자들과는 달리 권위 있게 가르치셨기 때문이다. ", "그 때에 회당에 악한 귀신 들린 사람이 하나 있었는데, 그가 큰소리로 이렇게 말하였다. ", "“나사렛 사람 예수님, 왜 우리를 간섭하려 하십니까? 우리를 없애려고 오셨습니까? 나는 당신이 누구인지 압니다. 하나님께서 보내신 거룩한 분입니다.” ", "예수께서 그를 꾸짖어 말씀하셨다. “입을 다물고 이 사람에게서 나가라.” ", "그러자 악한 귀신은 그에게 경련을 일으켜 놓고서 큰 소리를 지르며 떠나갔다. ", "사람들이 모두 놀라서 “이게 어찌된 일이냐? 권위 있는 새로운 가르침이다! 그가 악한 귀신들에게 명하시니, 그들도 복종하는구나!” 하면서 서로 물었다. ", "그리하여 예수의 소문이 곧 갈릴리 주위의 온 지역에 두루 퍼졌다.", "<h>많은 사람을 고치시다</h> 그들은 회당에서 나와서, 곧바로 야고보와 요한과 함께 시몬과 안드레의 집으로 갔다. ", "마침 시몬의 장모가 열병으로 누워 있었는데, 사람들은 그 사정을 예수께 말씀드렸다. ", "예수께서 그 여자에게 다가가셔서 그 손을 잡아 일으키시니, 열병이 떠나고, 그 여자는 그들의 시중을 들었다.", "해가 져서 날이 저물 때에, 사람들이 모든 병자와 귀신 들린 사람을 예수께로 데리고 왔다. ", "그리고 온 동네 사람이 문 앞에 모여들었다. ", "그는 온갖 병에 걸린 사람들을 고쳐 주시고, 많은 귀신을 내쫓으셨다. 예수께서는 귀신들이 말하는 것을 허락하지 않으셨다. 그들이 예수가 누구인지를 알았기 때문이다.", "<h>전도 여행을 떠나시다</h>아주 이른 새벽에, 예수께서 일어나서 외딴 곳으로 나가셔서, 거기에서 기도하고 계셨다. ", "그 때에 시몬과 그의 일행이 예수를 찾아 나섰다. ", "그들은 예수를 만나자 “모두 선생님을 찾고 있습니다” 하고 말하였다. ", "예수께서 그들에게 말씀하셨다. “가까운 여러 고을로 가자. 거기에서도 내가 말씀을 선포해야 하겠다. 나는 이 일을 하러 왔다.” ", "예수께서 온 갈릴리와 여러 회당을 두루 찾아가셔서 말씀을 전하고, 귀신들을 쫓아내셨다.", "<h>나병 환자를 깨끗하게 하시다</h>나병 환자 한 사람이 예수께로 와서, 그 앞에 무릎을 꿇고 간청하였다. “선생님께서 하고자 하시면, 나를 깨끗하게 해주실 수 있습니다.” ", "예수께서 그를 불쌍히 여기시고, 손을 내밀어 그에게 대시고 말씀하셨다. “그렇게 해주마. 깨끗하게 되어라.” ", "곧 나병이 그에게서 떠나고, 그는 깨끗하게 되었다. ", "예수께서 단단히 이르시고, 곧 그를 보내셨다. ", "그 때에 예수께서 그에게 말씀하셨다. “아무에게도 아무 말도 하지 말아라. 가서, 제사장에게 네 몸을 보이고, 네가 깨끗하게 된 것에 대하여 모세가 명령한 것을 바쳐서, 사람들에게 증거로 삼도록 하여라.” ", "그러나 그는 나가서, 모든 일을 널리 알리고, 그 이야기를 퍼뜨렸다. 그러므로 예수께서는 드러나게 동네로 들어가지 못하시고, 바깥 외딴 곳에 머물러 계셨다. 그래도 사람들이 사방에서 예수께로 모여들었다."]}