{"verses": ["<h>잇사갈의 자손</h> 잇사갈의 아들은 돌라와 부아와 야숩과 시므론, 이렇게 넷이다. ", "돌라의 아들은 웃시와 르바야와 여리엘과 야매와 입삼과 스므엘인데, 이들은 돌라 가문의 족장들이다. 다윗 시대에 족보에 오른 용감한 군인들의 수는 이만 이천육백 명이다.", " 웃시의 아들은 이스라히야이며, 이스라히야의 아들은 미가엘과 오바댜와 요엘과 잇시야, 이렇게 다섯인데, 이들은 모두 족장이다. ", "이들의 각 가문에 따라 족보에 오른 전쟁 용사는 삼만 육천 명이나 되었는데, 그들에게 아내와 자식이 많았기 때문이다.", " 잇사갈의 모든 종족에 속한 그들의 형제는 용감한 군인들이며, 팔만 칠천 명 모두가 족보에 올랐다.", "<h>베냐민의 자손</h> 베냐민의 아들은 벨라와 베겔과 여디아엘, 이렇게 셋이다. ", "벨라의 아들은 에스본과 우시와 웃시엘과 여리못과 이리, 이렇게 다섯인데, 이들은 모두 다 각 가문의 족장들이다. 그들의 족보에 오른 용감한 군인들은 이만 이천삼십사 명이다.", " 베겔의 아들은 스미라와 요아스와 엘리에셀과 엘료에내와 오므리와 여레못과 아비야와 아나돗과 알레멧이다. 이들은 모두 베겔의 아들이다. ", "그들의 족보에 각 가문의 족장들로 기록된 용감한 군인들은 이만 이백 명이다.", " 여디아엘의 아들은 빌한이고, 빌한의 아들은 여우스와 베냐민과 에훗과 그나아나와 세단과 다시스와 아히사할이다. ", "이들은 모두 여디아엘의 아들이요 각 가문의 족장들이며, 싸움에 나갈 만한 용감한 군인들은 만 칠천이백 명이다. ", "이르의 자손은 숩빔과 훕빔이고, 아헬의 아들은 후심이다.", "<h>납달리의 자손</h> 납달리의 아들은 야스엘과 구니와 예셀과 살룸인데, 이들은 빌하의 손자이다.", "<h>므낫세의 자손</h> 므낫세의 아들은 그의 첩 아람 여자가 낳은 아스리엘이다. 길르앗의 아버지 마길도 이 여자가 낳았다. ", "마길은 훕빔과 숩빔에게 아내를 얻어 주었는데, 그 누이의 이름은 마아가이다. 므낫세의 둘째 아들의 이름은 슬로브핫인데, 슬로브핫은 딸만 낳았다.", " 마길의 아내 마아가는 아들을 낳아, 그 이름을 베레스라고 불렀다. 그 아우의 이름은 세레스이며, 그 아들은 울람과 라겜이다. ", "울람의 아들은 브단이다. 이들이 므낫세의 손자요, 마길의 아들인 길르앗의 자손이다. ", "그의 누이 함몰레겟은 이스홋과 아비에셀과 말라를 낳았다. ", "(스미다의 아들은 아히안과 세겜과 릭히와 아니암이다.)", "<h>에브라임의 자손</h> 에브라임의 아들은 수델라이고, 그 아들은 베렛이고, 그 아들은 다핫이고, 그 아들은 엘르아다이고, 그 아들은 다핫이고, ", "그 아들은 사밧이고, 그 아들은 수델라이고, 또 에셀과 엘르앗이 있다. 그 땅의 토박이인 가드 사람이 그들을 죽였는데, 그들이 가드 사람의 짐승을 빼앗으려고 내려갔기 때문이다. ", "그들의 아버지 에브라임이 여러 날 동안 슬퍼하였으므로, 그 친척들이 찾아와서 그를 위로하였다. ", "그 뒤에 에브라임이 아내와 동침하였고, 그 아내가 임신하여 아들을 낳았다. 에브라임은 자기 집에 불행한 일이 있었기 때문에, 아들의 이름을 브리아라고 불렀다.", " 에브라임의 딸은 세에라인데, 그는 아래 위 벳호론과 우센세에라 성읍을 세웠다.", " 브리아의 아들은 레바와 레셉이다. 레셉의 아들은 델라이고, 그 아들은 다한이고, ", "그 아들은 라단이고, 그 아들은 암미훗이고, 그 아들은 엘리사마이고, ", "그 아들은 눈이고, 그 아들은 여호수아이다.", " 에브라임 자손의 소유지와 거주지는 베델과 그 주변 마을들과, 동쪽의 나아란과, 서쪽의 게셀 및 그 주변 마을들과, 세겜과 그 주변 마을들이며, 또 아사와 그 주변 마을에까지 이른다.", " 벳산과 그 주변 마을과, 다아낙과 그 주변 마을과, 므깃도와 그 주변 마을과, 돌과 그 주변 마을은 므낫세 자손에게 돌아갔다. 이 여러 곳에 이스라엘의 아들 요셉의 자손이 살았다.", "<h>아셀의 자손</h> 아셀의 아들은 임나와 이스와와 이스위와 브리아이며, 그들의 누이는 세라이다.", " 브리아의 아들은 헤벨과 말기엘인데, 말기엘은 비르사잇의 아버지이다.", " 헤벨은 야블렛과 소멜과 호담과 그들의 누이 수아를 낳았다.", " 야블렛의 아들은 바삭과 빔할과 아스왓이니, 이들이 야블렛의 아들이다.", " 소멜의 아들은 아히와 로가와 호바와 아람이다.", " 소멜의 아우 헬렘의 아들은 소바와 임나와 셀레스와 아말이다.", " 소바의 아들은 수아와 하르네벨과 수알과 베리와 이므라와 ", "베셀과 홋과 사마와 실사와 이드란과 브에라이다. ", "예델의 아들은 여분네와 비스바와 아라이다. ", "울라의 아들은 아라와 한니엘과 리시아이다.", "이들은 모두 아셀의 자손으로서, 각 가문의 족장들이요, 뽑힌 용감한 군인들이요, 지도자급 족장들이다. 싸움에 나갈 만한 군인으로서 족보에 오른 사람의 수는 이만 육천 명이다."]}