{"verses": ["<h>두로에 대한 애가</h>주님께서 나에게 말씀하셨다.", "“너 사람아, 두로를 두고 애가를 불러라.", "저 바다 어귀에 자리잡고 해안 민족들과 무역하는 자야, 나 주 하나님이 하는 말을 들어 보아라.  두로야, 너는 스스로 말하기를 너는 흠없이 아름답다고 하였다.", "네 경계선들이 바다의 한가운데 있고, 너를 만든 사람들이 너를 흠없이 아름다운 배로 만들었다.", "  스닐 산의 잣나무로 네 옆구리의 모든 판자를 만들고,  레바논의 산에서 난 백향목으로 네 돛대를 만들었다.", " 바산의 상수리나무로 네 노를 만들었고,   키프로스 섬에서 가져 온 회양목에 상아로 장식하여, 네 갑판을 만들었다.", " 이집트에서 가져 온 수 놓은 모시로 네 돛을 만들고, 그것으로 네 기를 삼았다.  엘리사 섬에서 가져 온 푸른 색과 자주색 베는, 너의 차일이 되었다.", " 시돈과 아르왓 주민이 너의 노를 저었다.  두로야, 너의 노련한 이들이 네 선장이 되었다.", "  그발의 장로들과 지혜 있는 사람들이 배의 틈을 막아 주었다. 바다의 모든 배와 선원들이 네 안에서 너의 물품들을 거래하였다.", " 페르시아와 리디아와  리비야의 용병들이 네 군대에 들어와 전사가 되었다. 그들이 배 안에 방패와 투구를 걸어 놓아, 그들마저도 네 영화를 빛냈다.", " 아르왓 사람들과 네 군대가 네 사면 성벽 위에 있고, 용사들이 네 망대들 속에 있어서, 네 사면 성벽에 그들의 방패를 걸어 놓았으니, 그들마저도 네 아름다움을 온전하게 하였다.", "너에게는 온갖 물건이 많기 때문에 스페인이 너와 무역을 하였다. 그들은 은과 쇠와 주석과 납을 가지고 와서 너의 물품들과 바꾸어 갔다. ", "야완과 두발과 메섹이 바로 너와 거래한 사람들이다. 그들이 노예와 놋그릇들을 가지고 와서, 네 상품들과 바꾸어 갔다. ", "도갈마 족속은 부리는 말과 군마와 노새를 끌고 와서, 네 물품들과 바꾸어 갔다. ", "드단 사람들도 너와 거래한 사람들이다. 많은 섬이 너와 무역을 하였다. 그들은 상아와 흑단을 가져다가, 물건 값으로 네게 지불하였다. ", "네가 물품이 많기 때문에, 시리아도 너와 무역을 하였다. 남보석과 자주색 베와 수 놓은 천과 가는 베와 산호와 홍보석을 가지고 와서, 네 물품들과 바꾸어 갔다. ", "유다와 이스라엘 땅 사람들도 너와 거래를 하였다. 그들은 민닛에서 생산한 밀과 과자와 꿀과 기름과 유향을 가지고 와서, 네 물품들과 바꾸어 갔다. ", "너는 물건이 많고, 생산한 물품도 많기 때문에, 다마스쿠스도 헬본의 포도주와 자하르의 양 털을 가지고 와서, 너와 무역을 하였다. ", "워단과 야완도 우잘에서 쇠와 계피와 창포를 가지고 와서, 네 물품들과 바꾸어 갔다. ", "드단은 말을 탈 때에, 안장에 깔아 놓는 천을 가지고 와서, 네 물품들과 바꾸어 갔다. ", "아라비아 사람들과 게달의 모든 지도자가, 너와 무역을 하였는데, 새끼 양과 숫양과 숫염소들을 가지고 와서, 무역을 하였다. ", "스바와 라아마의 상인들도 너와 거래를 하였다. 그들이 최상품의 각종 향료와 각종 보석과 황금을 가지고 와서, 네 물품들과 바꾸어 갔다. ", "하란과 간네와 에덴과 스바와 앗시리아와 길맛 상인들이 너와 거래를 하였다. ", "그들은 화려한 의복과, 청색 겉옷과, 수 놓은 옷감과, 다채로운 양탄자와, 단단히 꼰 밧줄을 가지고 와서, 네 물품들과 바꾸어 갔다. ", "다시스의 배들도 네 물품들을 싣고 항해하였다. 너는 화물선에 무겁게 물건을 가득 싣고 바다 한가운데로 나갔다.", "너의 선원들이 너를 데리고 바다 깊은 데로 나갔을 때에, 동풍이 바다 한가운데서 너를 파선시켰다.", "네가 멸망하는 날에 재물과, 상품과, 무역품과, 네 선원과, 네 선장과, 배의 틈을 막아 주는 사람과, 무역품을 거래하는 사람과, 배에 탄 모든 군인과, 배에 탄 사람들이 모두 바다 한가운데에 빠진다.", "네 선장들의 울부짖는 소리에 해변 땅이 진동한다.", "노 젓는 사람이 모두 배에서 내린다. 선원들과, 사람들이 모두 뭍으로 올라와서,", "파선된 너를 애석해 하면서, 큰소리로 목놓아 울고, 비통하게 울부짖는다. 머리에 티끌을 끼얹으며, 재 속에서 뒹군다.", "네 죽음을 애도하여, 그들이 머리를 빡빡 밀고 굵은 베 옷을 입으며, 너 때문에 마음이 아파 울고 슬피 통곡할 것이다.", "그들이 너를 애도하여 애가를 부르며, 네 죽음을 이렇게 슬퍼할 것이다. 바다 한가운데서  두로처럼 파멸된 사람이 누구냐?", "네가 무역품을 싣고 여러 바다로 나갈 때에, 너는 여러 백성을 충족시켜 주었다. 네 많은 재물과 무역품으로 세상의 왕들을 풍부하게 만들어 주었다.", "그러나 이제 네가 파선되어, 깊은 바다에 잠기니, 네 무역품과 너와 함께 있는 선원이 너와 함께 깊이 빠져 버렸다.", "섬에 사는 사람들이 네 소식을 듣고 놀라며, 그들의 왕들이 크게 두려워하여 얼굴에 수심이 가득했다.", "뭇 민족의 상인들이 너를 비웃는다. 멸망이 너를 덮쳤으니, 너는 이제 아무것도 아니다.”"]}