{"verses": ["<h>언약에 서명한 사람들</h>서명한 사람들은 다음과 같다.  하가랴의 아들인 총독 느헤미야와 시드기야와 ", "스라야와 아사랴와 예레미야와 ", "바스훌과 아마랴와 말기야와 ", "핫두스와 스바냐와 말룩과 ", "하림과 므레못과 오바댜와 ", "다니엘과 긴느돈과 바룩과 ", "므술람과 아비야와 미야민과 ", "마아시야와 빌개와 스마야는 제사장이다.", " 레위 사람으로는, 아사냐의 아들인 예수아와 헤나닷 자손인 빈누이와 갓미엘과 ", "그들의 동료 스바냐와 호디야와 그리다와 블라야와 하난과 ", "미가와 르홉과 하사뱌와 ", "삭굴과 세레뱌와 스바냐와 ", "호디야와 바니와 브니누가 있다.", "백성의 지도자로는, 바로스와 바핫모압과 엘람과 삿두와 바니와 ", "분니와 아스갓과 베배와 ", "아도니야와 비그왜와 아딘과 ", "아델과 히스기야와 앗술과 ", "호디야와 하숨과 베새와 ", "하립과 아나돗과 노배와 ", "막비아스와 므술람과 헤실과 ", "므세사벨과 사독과 얏두아와 ", "블라댜와 하난과 아나야와 ", "호세아와 하나냐와 핫숩과 ", "할르헤스와 빌하와 소벡과 ", "르훔과 하삽나와 마아세야와 ", "아히야와 하난과 아난과 ", "말룩과 하림과 바아나가 있다.", "이 밖에 나머지 백성, 곧 제사장과 레위 사람과 성전 문지기와 노래하는 사람과 성전 막일꾼과 주님의 율법을 따르려고 그 땅의 여러 백성과 인연을 끊은 모든 이들과 그 아내들과 그들의 아들딸들과 알아들을 만한 지식이 있는 이들 모두가, ", "귀족 지도자들과 함께 하나님의 종 모세가 전하여 준 하나님의 율법을 따르기로 하고, 우리 주 하나님의 모든 계명과 규례와 율례에 복종하기로 하였으며, 그것을 어기면 저주를 받아도 좋다고 다음과 같이 맹세하였다.", "“우리는 딸을 이 땅의 백성과 결혼시키지 않는다. 우리는 아들을 그들의 딸과 결혼시키지 않는다. ", "이 땅의 백성이 안식일에 물건이나 어떤 곡식을 내다가 팔더라도, 안식일에나 성일에는, 우리가 사지 않는다. 일곱 해마다 땅을 쉬게 하고, 육 년이 지난 빚은 모두 없애 준다.”", "우리는 다음과 같은 규례도 정하였다. “하나님의 성전 비용으로 쓰도록, 우리는 해마다 삼분의 일 세겔씩 바친다. ", "이것은, 늘 차려 놓는 빵과 규칙적으로 드리는 곡식제물과 규칙적으로 드리는 번제와 안식일이나 초하루나 그 밖에 절기 때에 드리는 제물과 이스라엘의 죄를 속하는 속죄물과 우리 하나님의 성전에서 하는 모든 일에 쓸 것이다. ", "제사장이나 레위 사람이나 일반 백성을 가리지 않고, 우리가 집안별로 주사위를 던져서, 해마다 정한 때에, 우리 하나님의 성전에 땔 나무를 바칠 순서를 정한다. 그것은 율법에 기록된 대로, 우리 주 하나님의 제단에서 불사를 때에 쓸 나무이다. ", "해마다 우리 밭에서 나는 맏물과 온갖 과일나무의 첫 열매를 주님의 성전에 바친다. ", "율법에 기록된 대로, 우리의 맏아들과 가축의 첫 새끼 곧 처음 난 송아지와 새끼 양을 우리 하나님의 성전으로 가지고 가서, 그 성전에서 우리 하나님을 섬기는 제사장들에게 바친다.”", "또 우리는, 들어 바칠 예물인 처음 익은 밀의 가루와 온갖 과일나무의 열매와 새 포도주와 기름을 가져다가, 제사장의 몫으로 우리 하나님의 성전 창고에 넣기로 하고, 또 밭에서 나는 소출 가운데서 열의 하나는 레위 사람들의 몫으로 가져 오기로 하였다. 농사를 짓는 성읍으로 돌아다니면서 열의 하나를 거두어들일 사람은 바로 레위 사람이다. ", "레위 사람이 열의 하나를 거두어들일 때에는, 아론의 자손인 제사장 한 사람이 같이 다니기로 하였다. 레위 사람은 거두어들인 열의 하나에서 다시 열의 하나를 떼어서, 우리 하나님의 성전 창고의 여러 방에 두기로 하였다. ", "이스라엘 자손과 레위 자손은 들어 바칠 예물인 곡식과 새 포도주와 기름을 그 여러 방에 가져다 놓기로 하였다. 그런 방은 성전 기구를 두기도 하고, 당번 제사장들과 성전 문지기들과 노래하는 사람들이 쓰기도 하는 곳이다. “우리는 우리 하나님의 성전을 아무렇게나 버려 두지 않을 것이다.”"]}