{"verses": ["<h>예수의 변모</h>그리고 엿새 뒤에, 예수께서는 베드로와 야고보와 그의 동생 요한을 따로 데리고서 높은 산에 올라가셨다. ", "그런데 그들이 보는 앞에서 그의 모습이 변하였다. 그의 얼굴은 해와 같이 빛나고, 옷은 빛과 같이 희게 되었다. ", "그리고 모세와 엘리야가 그들에게 나타나더니, 예수와 더불어 말을 나누었다. ", "그 때에 베드로가 예수께 말하였다. “선생님, 우리가 여기에 있는 것이 좋습니다. 원하시면, 제가 여기에다가 초막을 셋 지어서, 하나에는 선생님을, 하나에는 모세를, 하나에는 엘리야를 모시도록 하겠습니다.” ", "베드로가 아직도 말을 하고 있는데, 갑자기 빛나는 구름이 그들을 뒤덮었다. 그리고 구름 속에서 “이는 내 사랑하는 아들이다. 나는 그를 좋아한다. 너희는 그의 말을 들어라” 하는 소리가 들려 왔다. ", "제자들은 이 말을 듣고서, 얼굴을 땅에 대고 엎드렸으며, 몹시 두려워하였다. ", "예수께서 가까이 오셔서, 그들에게 손을 대시고 말씀하셨다. “일어나거라. 두려워하지 말아라.” ", "그들이 눈을 들어서 보니, 예수 밖에는 아무도 없었다.", "그들이 산에서 내려올 때에, 예수께서 그들에게 명하셨다. “인자가 죽은 사람들 가운데서 살아날 때까지는, 그 광경을 아무에게도 말하지 말아라.” ", "제자들이 예수께 물었다. “그런데 율법학자들은 어찌하여 엘리야가 먼저 와야 한다고 합니까?” ", "예수께서 대답하셨다. “확실히, 엘리야가 와서, 모든 것을 회복시킬 것이다. ", "내가 너희에게 말한다. 엘리야는 이미 왔다. 그러나 사람들이 그를 알지 못하고, 그를 함부로 대하였다. 인자도 이와 같이, 그들에게 고난을 받을 것이다.” ", "그제서야 비로소 제자들은, 예수께서 세례자 요한을 두고 하신 말씀인 줄을 깨달았다.", "<h>귀신 들린 아이를 고치시다</h>그들이 무리에게 오니, 한 사람이 예수께 다가와서 무릎을 꿇고 말하였다. ", "“주님, 내 아들을 불쌍히 여겨 주십시오. 간질병으로 몹시 고통받고 있습니다. 자주 불 속에 빠지기도 하고, 물 속에 빠지기도 합니다. ", "그래서 아이를 선생님의 제자들에게 데리고 왔으나, 그들은 고치지 못하였습니다.” ", "예수께서 말씀하셨다. “아! 믿음이 없고 비뚤어진 세대여, 내가 언제까지 너희와 같이 있어야 하겠느냐? 내가 언제까지 너희에게 참아야 하겠느냐? 아이를 내게 데려오너라.” ", "그리고 예수께서 귀신을 꾸짖으셨다. 그러자 귀신이 아이에게서 나가고, 아이는 그 순간에 나았다. ", "그 때에 제자들이 따로 예수께 다가가서 물었다. “우리는 어찌하여 귀신을 쫓아내지 못했습니까?” ", "예수께서 그들에게 대답하셨다. “너희의 믿음이 적기 때문이다. 내가 진정으로 너희에게 말한다. 너희에게 겨자씨 한 알만한 믿음이라도 있으면, 이 산더러 ‘여기에서 저기로 옮겨가라!’ 하면 그대로 될 것이요, 너희가 못할 일이 없을 것이다.” (21절 없음)", "<h>죽음과 부활을 다시 예언하시다</h>제자들이 갈릴리에 모여 있을 때에, 예수께서 그들에게 말씀하셨다. “인자가 곧 사람들의 손에 넘어갈 것이다. ", "사람들은 그를 죽일 것이다. 그런데 그는 사흘째 되는 날에 살아날 것이다.” 그렇게 말씀하시니, 그들은 몹시 슬퍼하였다.", "<h>성전세를 내시다</h>그들이 가버나움에 이르렀을 때에, 성전세를 거두어들이는 사람들이 베드로에게 다가와서 물었다. “여러분의 선생은 성전세를 바치지 않습니까?” ", "베드로가 대답하였다. “바칩니다.” 베드로가 집에 들어가니, 예수께서 먼저 말씀을 꺼내셨다. “시몬아, 네 생각은 어떠냐? 세상 임금들이 관세나, 주민세를 누구한테서 받아들이느냐? 자기 자녀한테서냐? 아니면, 남들한테서냐?” ", "베드로가 대답하였다. “남들한테서입니다.” 예수께서 다시 그에게 말씀하셨다. “그러면 자녀들은 면제받는다. ", "그러나 우리가 그들을 걸려 넘어지지 않도록 해야 하니, 네가 바다로 가서 낚시를 던져, 맨 먼저 올라오는 고기를 잡아서 그 입을 벌려 보아라. 그러면 은전 한 닢이 그 속에 있을 것이다. 그것을 가져다가 나와 네 몫으로 그들에게 내어라.”"]}