{"verses": ["<h>대제사장의 가계</h> 레위의 아들은 게르손과 고핫과 므라리이다.", " 고핫의 아들은 아므람과 이스할과 헤브론과 웃시엘이다.", " 아므람의 자녀는 아론과 모세와 미리암이다.  아론의 아들은 나답과 아비후와 엘르아살과 이다말이다.", " 엘르아살은 비느하스를 낳고, 비느하스는 아비수아를 낳았다. ", "아비수아는 북기를 낳고, 북기는 웃시를 낳고, ", "웃시는 스라히야를 낳고, 스라히야는 므라욧을 낳고, ", "므라욧은 아마랴를 낳고, 아마랴는 아히둡을 낳고, ", "아히둡은 사독을 낳고, 사독은 아히마아스를 낳고, ", "아히마아스는 아사랴를 낳고, 아사랴는 요하난을 낳고, ", "요하난은 아사랴를 낳고, (그는 솔로몬이 예루살렘에 지은 성전에서 제사장으로 일하였다.) ", "아사랴는 아마랴를 낳고, 아마랴는 아히둡을 낳고, ", "아히둡은 사독을 낳고, 사독은 살룸을 낳고, ", "살룸은 힐기야를 낳고, 힐기야는 아사랴를 낳고, ", "아사랴는 스라야를 낳고, 스라야는 여호사닥을 낳았다. ", "주님께서 유다와 예루살렘 주민을 느부갓네살의 손을 빌려 사로잡아 가게 하실 때에, 여호사닥도 붙잡혀 갔다.", "<h>레위의 다른 자손</h> 레위의 아들은 게르손과 고핫과 므라리이며, ", "게르손의 아들의 이름은 립니와 시므이이다. ", "고핫의 아들은 아므람과 이스할과 헤브론과 웃시엘이고, ", "므라리의 아들은 마흘리와 무시이다. 이들이 가문에 따른 레위 지파의 일족들이다. ", "게르손에게는 아들 립니가 있는데, 그 아들은 야핫이고, 그 아들은 심마이고, ", "그 아들은 요아이고, 그 아들은 잇도이고, 그 아들은 세라이고, 그 아들은 여아드래이다.", " 고핫의 아들은 암미나답이고, 그 아들은 고라이고, 그 아들은 앗실이고, ", "그 아들은 엘가나이고, 그 아들은 에비아삽이고, 그 아들은 앗실이고, ", "그 아들은 다핫이고, 그 아들은 우리엘이고, 그 아들은 웃시야이고, 그 아들은 사울이다.", " 엘가나의 아들은 아마새와 아히못이다. ", "그 아들은 엘가나이고, 그 아들은 소배이고, 그 아들은 나핫이고, ", "그 아들은 엘리압이고, 그 아들은 여로함이고, 그 아들은 엘가나이고, 그 아들은 사무엘이다.", " 사무엘의 아들은 맏아들 요엘과 둘째 아들 아비야이다.", " 므라리의 아들은 마흘리이고, 그 아들은 립니이고, 그 아들은 시므이이고, 그 아들은 웃사이고, ", "그 아들은 시므아이고, 그 아들은 학기야이고, 그 아들은 아사야이다.", "<h>성전 찬양대</h>언약궤를 평안히 안치한 뒤에, 다윗이 주님의 집에서 찬양할 사람들을 임명하였는데, ", "그들은, 솔로몬이 예루살렘에 주님의 집을 지을 때까지, 회막 곧 성막 앞에서 찬양하는 일을 맡았다. 그들은 정하여진 순서대로 그들의 직무를 수행하였다. ", "이 직무를 수행하는 사람과 그들의 자손은 다음과 같다. 고핫 족의 자손 가운데서 헤만은 찬양대장인데, 그는 요엘의 아들이고, 요엘은 사무엘의 아들이고, ", "사무엘은 엘가나의 아들이고, 엘가나는 여로함의 아들이고, 여로함은 엘리엘의 아들이고, 엘리엘은 도아의 아들이고, ", "도아는 숩의 아들이고, 숩은 엘가나의 아들이고, 엘가나는 마핫의 아들이고, 마핫은 아마새의 아들이고, ", "아마새는 엘가나의 아들이고, 엘가나는 요엘의 아들이고, 요엘은 아사랴의 아들이고, 아사랴는 스바냐의 아들이고, ", "스바냐는 다핫의 아들이고, 다핫은 앗실의 아들이고, 앗실은 에비아삽의 아들이고, 에비아삽은 고라의 아들이고, ", "고라는 이스할의 아들이고, 이스할은 고핫의 아들이고, 고핫은 레위의 아들이고, 레위는 이스라엘의 아들이다.", " 헤만의 형제 아삽은 그의 오른쪽에 서게 되었다. 아삽은 베레갸의 아들이고, 베레갸는 시므아의 아들이고, ", "시므아는 미가엘의 아들이고, 미가엘은 바아세야의 아들이고, 바아세야는 말기야의 아들이고, ", "말기야는 에드니의 아들이고, 에드니는 세라의 아들이고, 세라는 아다야의 아들이고, ", "아다야는 에단의 아들이고, 에단은 심마의 아들이고, 심마는 시므이의 아들이고, ", "시므이는 야핫의 아들이고, 야핫은 게르손의 아들이고, 게르손은 레위의 아들이다.", "왼쪽에 서게 되어 있는 그들의 형제 므라리 자손은 에단인데, 그는 기시의 아들이고, 기시는 압디의 아들이고, 압디는 말룩의 아들이고, ", "말룩은 하사뱌의 아들이고, 하사뱌는 아마쟈의 아들이고, 아마쟈는 힐기야의 아들이고, ", "힐기야는 암시의 아들이고, 암시는 바니의 아들이고, 바니는 세멜의 아들이고, ", "세멜은 마흘리의 아들이고, 마흘리는 무시의 아들이고, 무시는 므라리의 아들이고, 므라리는 레위의 아들이다.", "그들의 형제 레위 사람은 하나님의 집인 성막에서 하는 모든 일을 맡았다.", "<h>아론의 자손</h> 아론과 그의 자손은 번제단과 분향단 위에 제사드리는 일과 지성소의 모든 일과 이스라엘을 위하여 속죄하는 일을, 하나님의 종 모세가 지시한 그대로 하였다. ", "아론의 자손은 다음과 같다. 그 아들은 엘르아살이고, 그 아들은 비느하스이고, 그 아들은 아비수아이고, ", "그 아들은 북기이고, 그 아들은 웃시이고, 그 아들은 스라히야이고, ", "그 아들은 므라욧이고, 그 아들은 아마랴이고, 그 아들은 아히둡이고, ", "그 아들은 사독이고, 그 아들은 아히마아스이다.", "<h>레위 사람의 정착지</h>그들이 장막을 치고 살던 지역은 다음과 같다. 아론의 자손, 곧 고핫 종족이 맨 먼저 제비를 뽑았다. ", "그들은 유다 지방의 헤브론과 그 주변의 목초지를 나누어 받았다. ", "그러나 그 성읍에 딸린 밭과 마을들은 여분네의 아들 갈렙에게 돌아갔다. ", "아론 자손은 다음과 같은 성읍을 나누어 받았다. 도피성 헤브론과 립나와 그 목초지, 얏딜과 에스드모아와 그 목초지, ", "힐렌과 그 목초지, 드빌과 그 목초지, ", "아산과 그 목초지, 벳세메스와 그 목초지를 받았다. ", "그들은 베냐민 지파의 영역에서도 얼마를 나누어 받았다. 게바와 그 목초지, 알레멧과 그 목초지, 아나돗과 그 목초지를 받았다. 아론 자손이 받은 성읍은 모두 열세 성읍이다. ", "고핫 자손의 남은 종족들은 므낫세 서쪽 지파의 영역에서 열 성읍을 제비 뽑아 나누어 받았다.", "  게르손 자손은 그 종족대로 잇사갈 지파와 아셀 지파와 납달리 지파와 바산에 있는 므낫세 지파의 영역에서 열세 성읍을 받았다. ", "므라리 자손은 그 종족대로 르우벤 지파와 갓 지파와 스불론 지파의 영역에서 제비를 뽑아 열두 성읍을 받았다. ", "이런 식으로 이스라엘 자손이 레위 자손에게 성읍과 그 주변의 목초지를 주었다. ", "(유다 자손의 지파와 시므온 자손의 지파와 베냐민 자손의 지파의 영역에 있는 성읍들도 제비를 뽑아 나누었다.)", " 고핫 자손의 다른 몇몇 종족은 에브라임 지파의 영역에 있는 다음과 같은 성읍들을 그들의 거주지로 나누어 받았다. ", "에브라임 산간지역에 있는 도피성 세겜과 그 목초지, 게셀과 그 목초지, ", "욕므암과 그 목초지, 벳호론과 그 목초지, ", "아얄론과 그 목초지, 가드림몬과 그 목초지를 나누어 받았다. ", "고핫 자손의 남은 종족은 므낫세 서쪽 지파의 영역에서 아넬과 그 목초지, 빌르암과 그 목초지를 나누어 받았다.", "  게르손 자손은 다음과 같은 성읍과 주변의 목초지를 나누어 받았다.  므낫세 동쪽 지파 종족의 영역에서 바산의 골란과 그 목초지, 아스다롯과 그 목초지를 받았고, ", "잇사갈 지파의 영역에서는 게데스와 그 목초지, 다브랏과 그 목초지, ", "라못과 그 목초지, 아넴과 그 목초지를 받았고, ", "아셀 지파의 영역에서는 마살과 그 목초지, 압돈과 그 목초지, ", "후곡과 그 목초지, 르홉과 그 목초지를 받았고, ", "납달리 지파의 영역에서는 갈릴리의 게데스와 그 목초지, 함몬과 그 목초지, 기랴다임과 그 목초지를 받았다.", " 므라리의 남은 자손은 다음과 같은 성읍과 목초지를 나누어 받았다.  스불론 지파의 영역에서는 림모노와 그 목초지, 다볼과 그 목초지를 받았고, ", "여리고 맞은편 요단 강 건너 동쪽의 르우벤 지파의 영역에서는 사막에 있는 베셀과 그 목초지, 야사와 그 목초지, ", "그데못과 그 목초지, 메바앗과 그 목초지를 받았고, ", "갓 지파의 영역에서는 길르앗의 라못과 그 목초지, 마하나임과 그 목초지, ", "헤스본과 그 목초지, 야스엘과 그 목초지를 받았다."]}