{"verses": ["<h>악어와 같았던 이집트</h>제 십이년 열두째 달 초하루에, 주님께서 나에게 말씀하셨다.", "“사람아, 너는 이집트 왕 바로를 두고 애가를 불러라. 너는 그에게 알려 주어라. ‘너는 스스로 네가 만방의 사자라고 생각하지만, 너는 나일 강 속에 있는 악어이다. 뾰족한 코로 강물을 흩뿌리고 발로 강물을 휘저으면서 강물을 더럽혔다.", "그러므로 나 주 하나님이 말한다. 내가 많은 백성을 불러와서, 그들이 보는 앞에서 그물을 던져 너를 잡고, 예인망으로 너를 끌어올려서,", "땅바닥에 내던지고 들판에 내동댕이치겠다. 공중의 새를 데려다가 네 몸 위에 내려앉게 하며, 온 땅의 들짐승들이 너를 뜯어먹고 배부르게 하겠다.", "너의 살점을 이산 저산에 흩어 놓으면 골짜기마다 네 시체로 가득 찰 것이다.", "내가 네 피로 땅을 적시고, 산꼭대기까지 적실 것이니, 시내마다 네 피가 철철 넘쳐 흐를 것이다.", "내가 네 빛을 꺼지게 할 때에, 하늘을 가려 별들을 어둡게 하고, 구름으로 태양을 가리고, 달도 빛을 내지 못하게 하겠다.", "하늘에서 빛나는 광채들을 모두 어둡게 하고, 네 땅을 어둠으로 뒤덮어 놓겠다. 나 주 하나님의 말이다.", " 네가 망했다는 소식을 내가 뭇 민족에게 알리면, 뭇 민족이 네가 알지도 못하던 그 나라들이 네가 망했다는 소식을 듣고, 불안에 떨 것이다.", "많은 백성이 보는 앞에서 내가 칼을 휘둘러 너를 치면, 그들은 소스라쳐 놀라고, 또 내가 그들의 왕 앞에서 나의 칼을 휘둘러 너를 치면, 네가 받은 형벌을 보고 모두 벌벌 떨 것이며, 네가 쓰러지는 그 날에는, 왕들마다 목숨을 잃을까봐 떨 것이다.", "나 주 하나님이 말한다.  바빌로니아 왕의 칼이 네게 미칠 것이다.", "내가 용사들의 칼로 너의 무리를 쓰러뜨리겠다. 그들은 뭇 민족 가운데서 가장 잔인한 사람들이다.  이집트가 자랑하던 것을 그들이 박살내며,  이집트의 온 무리를 그들이 멸망시킬 것이다.", "내가 그 큰 물 가에서 모든 짐승을 없애 버리면, 다시는 사람의 발이 그 물을 흐리게 하지 못하고, 짐승의 발굽도 그 물을 흐리게 하지 못할 것이다.", "그리고 나서 내가 그 강물을 맑게 하여, 모든 강물이 기름처럼 흐르게 하겠다. 나 주 하나님의 말이다.", "내가 이집트 땅을 황무지로 만들면, 그래서 그 땅에 가득 찬 풍요가 사라지면, 내가 그 땅에 사는 모든 사람을 치면, 그 때에야 비로소 그들이, 내가 주인 줄 알 것이다.", "이것이 그들이 부를 애가다. 여러 민족의 딸들이 이것을 애가로 부를 것이다. 그들은 이것을  이집트와 그 나라의 온 무리를 애도하는 조가로 부를 것이다. 나 주 하나님의 말이다.’”", "<h>죽은 자들의 세계</h>제 십이년 첫째 달 십오일에 주님께서 나에게 말씀하셨다.", "“사람아, 너는  이집트의 무리를 애도하여 슬피 울고,  이집트와 열강의 딸들을, 깊은 구덩이로 내려가는 사람들과 함께, 지하로 보내면서 일러라.", "‘도대체 네가 누구보다 더 아름답다는 거냐? 너는 아래로 내려가서 할례받지 못한 자들과 함께 누워라’ 하여라.", "그들은 칼에 찔려 죽은 사람들 한가운데로 떨어질 것이다. 칼이 이미 이집트의 목을 겨누고 있으니, 이집트와 그의 온 군대를 지하로 내려보내라. ", "그러면 스올에 있는 강한 용사들이 부하들과 함께 바로의 무리에게 이르기를 ‘저 할례받지 못한 자들이, 저 칼에 찔려 죽은 자들이, 이 곳 아래로 떨어져 눕는다’ 할 것이다.", "그 곳에는 앗시리아가 묻혀 있고, 그의 군대가 함께 묻혀 있다. 사방에 그들의 무덤이 있다. 그들은 모두 칼에 찔려 죽은 전사자들이요, 칼에 쓰러진 자들이다. ", "앗시리아의 무덤은 구덩이의 가장 깊은 밑바닥에 마련되었고, 그 무덤의 둘레에는 앗시리아의 군대가 묻혀 있는데, 그들은 모두가 칼을 맞고 쓰러진 자들로서, 칼에 찔려 죽은 전사자들, 살아 있는 사람들의 세상에서 사람들에게 겁을 주던 자들이다.", "그 곳에는 엘람이 묻혀 있고, 그 무덤 둘레에는 엘람의 온 군대가 묻혀 있다. 그들은 모두가 칼을 맞고 쓰러진 자들, 칼에 찔려 죽은 전사자들이다. 그들은 할례를 받지 못한 자들로서, 지하에 내려갔다. 그들은 살아 있는 사람들의 세상에서 사람들에게 겁을 주던 자들이었으나, 이제는 깊은 구덩이로 내려간 자들과 함께 자신들의 수치를 뒤집어쓰고 있다. ", "엘람의 침상은 칼에 찔려 죽은 전사자들 한가운데 놓여 있고, 그 무덤의 둘레에는 엘람의 군대가 모두 묻혀 있다. 그들은 모두 할례를 받지 못한 자들이요, 칼에 찔려 죽은 전사자들이요, 살아 있는 사람들의 세상에서 사람들에게 겁을 주던 자들이었으나, 이제는 깊은 구덩이로 내려간 자들과 함께 자신들의 수치를 뒤집어쓰고 있다. 이제는 칼에 찔려 죽은 전사자들과 함께 누워 있다.", "그 곳에는 메섹과 두발이 묻혀 있고, 그 무덤의 둘레에는 그들의 군대가 모두 묻혀 있다. 그들은 모두 할례를 받지 못한 자들이요, 칼에 찔려 죽은 전사자들이요, 살아 있는 사람들의 세상에서 사람들에게 겁을 주던 자들이었다. ", "그러나 그들은, 전쟁 무기를 가지고 스올로 내려가 칼을 베개로 삼아 베고 방패를 이불로 삼아 덮고 자는 고대의 전몰 용사들과 함께 눕지는 못하였다. 그들은 살아 있는 사람들의 세상에서는 사람들에게 겁을 주던 자들이었다.", "이제 너 이집트는 패망하여, 칼에 찔려 죽은 자들과 함께, 할례를 받지 못하고 죽은 자들과 함께 누울 것이다.", "그 곳에는 에돔 곧 에돔의 왕들과 그 모든 지도자가 묻혀 있다. 그들은 용맹스러웠으나, 지금은 칼에 찔려 죽은 전사자들과 함께 누워 있고, 할례를 받지 못하고 무덤으로 내려간 자들과 함께 누워 있다. ", "그 곳에는 북쪽의 모든 우두머리와 모든 시돈 사람이 묻혀 있다. 그들은 칼에 찔려 죽은 전사자들과 함께 지하로 떨어졌다. 그들이 세상에서는 두려움을 떨치고 힘을 자랑하였으나, 이제는 수치를 당하게 되고, 할례를 받지 못하고 죽은 자들, 칼에 찔려 죽은 전사자들과 함께 누워 있고, 깊은 구덩이로 내려간 사람들과 함께 수치를 뒤집어쓰고 있다.", " 바로와 그의 온 군대가 칼에 찔려 죽었지만, 지하에 내려가서, 이미 거기에 와 있는 군대를 모두 보고서는, 그들이 위로를 받을 것이다. 나 주 하나님의 말이다.", "살아 있는 사람들의 세상에서 바로가 사람들에게 겁을 준 것은, 사실은, 내가 그렇게 하도록 시킨 것이다. 그러나 이제는 바로가 자기의 모든 군대와 함께 할례받지 못한 자들과 섞여, 칼에 찔려 죽은 전사자들과 함께 무덤에 눕게 될 것이다. 나 주 하나님의 말이다.”"]}