{"verses": ["<h>레위 사람의 성읍</h>그 때에 레위 지파의 족장들이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손의 다른 지파 족장들에게 나아왔다. ", "그 곳 가나안 땅 실로에서 레위 지파의 족장들이 그들에게 말하였다. “주님께서 모세를 시켜서, 우리가 거주할 성읍과 우리의 가축을 먹일 목장을 우리에게 주라고 명하셨습니다.” ", "그래서 이스라엘 자손은 주님의 명을 따라, 그들의 유산 가운데서 다음의 성읍들과 목장을 레위 사람에게 주었다.", " 고핫 가문의 몫을 결정할 제비를 뽑았는데, 레위 사람 가운데 아론 제사장의 자손에게는 유다 지파와 시므온 지파와 베냐민 지파의 몫에서 열세 성읍이 돌아갔다. ", "고핫의 남은 자손에게는 에브라임 지파 가문과 단 지파와 므낫세의 반쪽 지파의 몫에서 열 성읍이 돌아갔다.", " 게르손 자손에게는 잇사갈 지파 가문과 아셀 지파와 납달리 지파와 바산에 있는 므낫세의 반쪽 지파의 몫에서 열세 성읍이 돌아갔다.", " 므라리 자손에게는 그 가문을 따라 르우벤 지파와 갓 지파와 스불론 지파의 몫에서 열두 성읍이 돌아갔다.", " 이스라엘 자손이 제비를 뽑아서, 주님께서 모세에게 명하신 대로, 레위 사람들에게 이러한 성읍들과 목장을 주었다.", " 유다 자손의 지파와 시므온 자손의 지파의 몫에서 다음과 같은 성읍이 아론의 자손에게 돌아갔다. ", "레위 자손 가운데서도 고핫 가문에 속한 아론 자손이 첫 번째로 제비를 뽑았는데, ", "아낙의 아버지인 아르바가 가지고 있던 기럇아르바 곧 유다 산간지방에 있는 헤브론과 그 주변 목장을 얻게 되었다. ", "그러나 성읍에 딸린 밭과 그 주변 마을은 여분네의 아들인 갈렙에게로 돌아가서, 그의 차지가 되었다.", " 유다와 시므온 지파는 제사장 아론의 자손에게, 살인자가 피할 도피성인 헤브론과 거기에 딸린 목장과, 립나와 거기에 딸린 목장과, ", "얏딜과 거기에 딸린 목장과, 에스드모아와 거기에 딸린 목장과, ", "홀론과 거기에 딸린 목장과, 드빌과 거기에 딸린 목장과, ", "아인과 거기에 딸린 목장과, 윳다와 거기에 딸린 목장과, 벳세메스와 거기에 딸린 목장, 이렇게 아홉 성읍을 주었다. ", "또 베냐민 지파에서는 기브온과 거기에 딸린 목장과, 게바와 거기에 딸린 목장과, ", "아나돗과 거기에 딸린 목장과, 알몬과 거기에 딸린 목장, 이렇게 네 성읍을 그들에게 주었다. ", "제사장 아론 자손에게는 모두 열세 성읍과 거기에 딸린 목장이 돌아갔다.", " 레위 사람들 가운데서 나머지 곧 고핫 자손 가문의 레위 사람은 에브라임 지파에게서 성읍을 몫으로 받았다. ", "에브라임 지파가 그들에게 준 성읍은, 살인자의 도피성인 에브라임 산간지방의 세겜과 거기에 딸린 목장과, 게셀과 거기에 딸린 목장과, ", "깁사임과 거기에 딸린 목장과, 벳호론과 거기에 딸린 목장, 이렇게 네 성읍이다. ", "단 지파에서 준 것은, 엘드게와 거기에 딸린 목장과, 깁브돈과 거기에 딸린 목장과, ", "아얄론과 거기에 딸린 목장과, 가드림몬과 거기에 딸린 목장, 이렇게 네 성읍이다. ", "므낫세 반쪽 지파에서 준 것은, 다아낙과 거기에 딸린 목장과, 가드림몬과 거기에 딸린 목장, 이렇게 두 성읍이다. ", "고핫 자손의 나머지 가문에게는, 모두 열 성읍과 거기에 딸린 목장이 돌아갔다.", " 레위 지파 가문에 속한 게르손 자손에게는, 동쪽 므낫세의 반쪽 지파에서 살인자의 도피성인 바산의 골란과 거기에 딸린 목장과, 브에스드라와 거기에 딸린 목장, 이렇게 두 성읍을 주었다. ", "잇사갈 지파에서는 기시온과 거기에 딸린 목장과, 다브랏과 거기에 딸린 목장과, ", "야르뭇과 거기에 딸린 목장과, 언간님과 거기에 딸린 목장, 이렇게 네 성읍을 게르손 자손에게 주었다. ", "아셀 지파에서는 미살과 거기에 딸린 목장과, 압돈과 거기에 딸린 목장과, ", "헬갓과 거기에 딸린 목장과, 르홉과 거기에 딸린 목장, 이렇게 네 성읍을 게르손 자손에게 주었다. ", "납달리 지파에서는 살인자의 도피성인 갈릴리의 게데스와 거기에 딸린 목장과, 함못돌과 거기에 딸린 목장과, 가르단과 거기에 딸린 목장, 이렇게 세 성읍을 게르손 자손에게 주었다. ", "이와 같이 게르손 사람은 그 가문을 따라 모두 열세 성읍과 그 목장을 얻었다.", " 레위 사람 가운데서 나머지 므라리 자손의 가문에게는, 스불론 지파에서 욕느암과 거기에 딸린 목장과, 가르다와 거기에 딸린 목장과, ", "딤나와 거기에 딸린 목장과, 나할랄과 거기에 딸린 목장, 이렇게 네 성읍을 주었다. ", "르우벤 지파에서는 베셀과 거기에 딸린 목장과, 야하스와 거기에 딸린 목장과, ", "그데못과 거기에 딸린 목장과, 므바앗과 거기에 딸린 목장, 이렇게 네 성읍을 므라리 자손에게 주었다. ", "또한 갓 지파에서는 살인자의 도피성인 길르앗 라못과 거기에 딸린 목장과, 마하나임과 거기에 딸린 목장과, ", "헤스본과 거기에 딸린 목장과, 야스엘과 거기에 딸린 목장, 이렇게 모두 네 성읍을 므라리 자손에게 주었다. ", "이것이 레위 가문의 나머지 곧 므라리 자손이 그 가문을 따라 받은 성읍으로서, 모두 열두 성읍이 그들의 몫이 되었다.", " 이스라엘 자손이 차지한 유산의 땅 가운데서, 레위 사람이 얻은 것은 모두 마흔여덟 개의 성읍과 거기에 딸린 목장이었다. ", "성읍마다 예외 없이 거기에 딸린 목장이 있었다.", "<h>이스라엘이 약속된 땅을 차지하다</h>이와 같이 주님께서 이스라엘 백성의 조상에게 주시겠다고 맹세하신 모든 땅을 이스라엘 백성에게 주셨으므로, 그들은 그 땅을 차지하여 거기에 자리 잡고 살았다. ", "주님께서는 그들의 조상에게 맹세하신 대로, 사방에 평화를 주셨다. 또한 주님께서는 그들의 모든 원수를 그들의 손에 넘기셨으므로, 그들의 원수 가운데서 어느 누구도 그들에게 대항하지 못하였다. ", "주님께서 이스라엘 사람에게 약속하신 모든 선한 말씀이, 하나도 어긋남이 없이 그대로 다 이루어졌다."]}