{"verses": ["<h>시험을 받으시다</h> 예수께서 성령으로 가득하여 요단 강에서 돌아오셨다. 그리고 그는 성령에 이끌려 광야로 가셔서, ", "사십 일 동안 악마에게 시험을 받으셨다. 그 동안 아무것도 잡수시지 않아서, 그 기간이 다하였을 때에는 시장하셨다. ", "악마가 예수께 말하였다. “네가 하나님의 아들이거든, 이 돌더러 빵이 되라고 말해 보아라.” ", "예수께서 악마에게 대답하셨다. “성경에 기록하기를 ‘사람은 빵만 먹고 사는 것이 아니다’ 하였다.” ", "그랬더니 악마는 예수를 높은 데로 이끌고 가서, 순식간에 세계 모든 나라를 그에게 보여 주었다. ", "그리고 나서 악마는 그에게 말하였다. “내가 이 모든 권세와 그 영광을 너에게 주겠다. 이것은 나에게 넘어온 것이니, 내가 주고 싶은 사람에게 준다. ", "그러므로 네가 내 앞에 엎드려 절하면, 이 모든 것을 너에게 주겠다.” ", "예수께서 악마에게 대답하셨다. “성경에 기록하기를 ‘주 너의 하나님께 경배하고, 그분만을 섬겨라’ 하였다.” ", "그래서 악마는 예수를 예루살렘으로 이끌고 가서, 성전 꼭대기에 세우고, 그에게 말하였다. “네가 하나님의 아들이거든, 여기에서 뛰어내려 보아라. ", "성경에 기록하기를  ‘하나님이 너를 위하여 자기 천사들에게 명해서, 너를 지키게 하실 것이다’ 하였고 ", "또한 ‘그들이 손으로 너를 떠받쳐서, 너의 발이 돌에 부딪히지 않게 할 것이다’ 하였다.” ", "예수께서 악마에게 대답하셨다. “성경에 기록하기를 ‘주 너의 하나님을 시험하지 말아라’ 하였다.” ", "악마는 모든 시험을 끝마치고 물러가서, 어느 때가 되기까지 예수에게서 떠나 있었다.", "<h>갈릴리에서 활동하시다</h> 예수께서 성령의 능력을 입고 갈릴리로 돌아오셨다. 예수의 소문이 사방의 온 지역에 두루 퍼졌다. ", "그는 유대 사람의 여러 회당에서 가르치셨으며, 모든 사람에게서 영광을 받으셨다.", "<h>나사렛에서 배척을 받으시다</h> 예수께서는, 자기가 자라나신 나사렛에 오셔서, 늘 하시던 대로 안식일에 회당에 들어가셨다. 그는 성경을 읽으려고 일어서서 ", "예언자 이사야의 두루마리를 건네 받아서, 그것을 펴시어, 이런 말씀이 있는 데를 찾으셨다.", " “주님의 영이 내게 내리셨다. 주님께서 내게 기름을 부으셔서, 가난한 사람에게 기쁜 소식을 전하게 하셨다. 주님께서 나를 보내셔서, 포로 된 사람들에게 해방을 선포하고, 눈먼 사람들에게 눈 뜸을 선포하고, 억눌린 사람들을 풀어 주고,", "주님의 은혜의 해를 선포하게 하셨다.”", " 예수께서 두루마리를 말아서, 시중드는 사람에게 되돌려주시고, 앉으셨다. 회당에 있는 모든 사람의 눈은 예수께로 쏠렸다. ", "예수께서 그들에게 말씀하셨다. “이 성경 말씀이 너희가 듣는 가운데서 오늘 이루어졌다.” ", "사람들은 모두 감탄하고, 그의 입에서 나오는 그 은혜로운 말씀에 놀라서 “이 사람은 요셉의 아들이 아닌가?” 하고 말하였다. ", "그래서 예수께서 그들에게 말씀하셨다. “너희는 틀림없이 ‘의사야, 네 병이나 고쳐라’ 하는 속담을 내게다 끌어대면서, ‘우리가 들은 대로 당신이 가버나움에서 했다는 모든 일을, 여기 당신의 고향에서도 해보시오’ 하고 말하려고 한다.” ", "예수께서 또 말씀하셨다. “내가 진정으로 너희에게 말한다. 아무 예언자도 자기 고향에서는 환영을 받지 못한다. ", "내가 진정으로 너희에게 말한다. 엘리야 시대에 삼 년 육 개월 동안 하늘이 닫혀서 온 땅에 기근이 심했을 때에, 이스라엘에 과부들이 많이 있었지만, ", "하나님이 엘리야를 그 많은 과부 가운데서 다른 아무에게도 보내지 않으시고, 오직 시돈에 있는 사렙다 마을의 한 과부에게만 보내셨다. ", "또 예언자 엘리사 시대에 이스라엘에 나병환자가 많이 있었지만, 그들 가운데서 아무도 고침을 받지 못하고, 오직 시리아 사람 나아만만이 고침을 받았다.” ", "회당에 모인 사람들은 이 말씀을 듣고서, 모두 화가 잔뜩 났다. ", "그래서 그들은 들고일어나 예수를 동네 밖으로 내쫓았다. 그들의 동네가 산 위에 있으므로, 그들은 예수를 산 벼랑까지 끌고 가서, 거기에서 밀쳐 떨어뜨리려고 하였다. ", "그러나 예수께서는 그들의 한가운데를 지나서 떠나가셨다.", "<h>더러운 귀신이 들린 사람을 고치시다</h> 예수께서 갈릴리의 가버나움 동네로 내려가셔서, 안식일에 사람들을 가르치셨다. ", "그런데 사람들은 그의 가르침에 놀랐으니, 그의 말씀이 권위가 있었기 때문이다. ", "그 때에 그 회당에 악한 귀신의 영이 들린 사람이 하나 있었는데, 그가 큰 소리로 이렇게 외쳤다. ", "“아, 나사렛 예수님, 왜 우리를 간섭하십니까? 우리를 없애려고 오셨습니까? 나는 당신이 누구인지 압니다. 하나님께서 보내신 거룩한 분입니다.” ", "예수께서 그를 꾸짖어 말씀하셨다. “입을 닥치고, 그 사람에게서 나가라!” 그러자 귀신이 그를 사람들 한가운데다가 쓰러뜨려 놓고 그에게서 떠나갔는데, 그에게 상처는 입히지 않았다. ", "사람들이 모두 놀라서 서로 말하였다. “이 말이 대체 무엇이냐? 그가 권위와 능력을 가지고 악한 귀신들에게 명하니, 그들이 떠나가는구나.” ", "그리하여 예수의 소문이 그 근처 모든 곳에 퍼졌다.", "<h>많은 사람을 고치시다</h> 예수께서 회당을 떠나서, 시몬의 집으로 들어가셨다. 그런데 시몬의 장모가 심한 열병으로 앓고 있어서, 사람들이 그 여자를 두고 예수께 청하였다. ", "예수께서 그 여자에게 다가서서 굽어보시고, 열병을 꾸짖으셨다. 그러자 열병이 물러가고, 그 여자는 곧 일어나서 그들에게 시중을 들었다. ", "해가 질 때에 사람들이 온갖 병으로 앓는 사람들을 다 예수께로 데려왔다. 예수께서는 한 사람 한 사람에게 손을 얹어서, 고쳐주셨다. ", "또 귀신들도 많은 사람에게서 떠나가며, 소리를 질렀다. “당신은 하나님의 아들입니다.” 그러나 예수께서는 꾸짖으시며, 귀신들이 말하는 것을 허락하지 않으셨다. 그들이 그가 그리스도임을 알았기 때문이다.", "<h>전도 여행을 떠나시다</h>날이 새니, 예수께서 나가셔서, 외딴 곳으로 가셨다. 무리가 예수를 찾아다니다가, 그에게 와서, 자기들에게서 떠나가지 못하시게, 자기네 곁에 모셔두려고 하였다. ", "그러나 예수께서 그들에게 말씀하셨다. “나는 다른 동네에서도 하나님 나라의 복음을 전해야 한다. 나는 이 일을 위하여 보내심을 받았기 때문이다.” ", "그리고 예수께서는 유대의 여러 회당에서 복음을 선포하셨다."]}