{"verses": ["<h>포도원의 품꾼들</h>“하늘 나라는 자기 포도원에서 일할 일꾼을 고용하려고 이른 아침에 집을 나선 어떤 포도원 주인과 같다. ", "그는 품삯을 하루에 한 데나리온으로 일꾼들과 합의하고, 그들을 자기 포도원으로 보냈다. ", "그리고서 아홉 시쯤에 나가서 보니, 사람들이 장터에 빈둥거리며 서 있었다. ", "그는 그들에게 말하기를 ‘여러분도 포도원에 가서 일을 하시오. 적당한 품삯을 주겠소’ 하였다. ", "그래서 그들이 일을 하러 떠났다. 주인이 다시 열두 시와 오후 세 시쯤에 나가서 그렇게 하였다. ", "오후 다섯 시쯤에 주인이 또 나가 보니, 아직도 빈둥거리고 있는 사람들이 있어서, 그들에게 ‘왜 당신들은 온종일 이렇게 하는 일 없이 빈둥거리고 있소?’ 하고 물었다. ", "그들이 그에게 대답하기를 ‘아무도 우리에게 일을 시켜주지 않아서, 이러고 있습니다’ 하였다. 그래서 그는 ‘당신들도 포도원에 가서 일을 하시오’ 하고 말하였다. ", "저녁이 되니, 포도원 주인이 자기 관리인에게 말하기를 ‘일꾼들을 불러, 맨 나중에 온 사람들부터 시작하여, 맨 먼저 온 사람들에게까지, 품삯을 치르시오’ 하였다. ", "오후 다섯 시쯤부터 일을 한 일꾼들이 와서, 한 데나리온씩을 받았다. ", "그런데 맨 처음에 와서 일을 한 사람들은, 은근히 좀 더 받으려니 하고 생각하였는데, 그들도 한 데나리온씩을 받았다. ", "그들은 받고 나서, 주인에게 투덜거리며 말하였다. ", "‘마지막에 온 이 사람들은 한 시간밖에 일하지 않았는데도, 찌는 더위 속에서 온종일 수고한 우리들과 똑같이 대우하였습니다.’ ", "그러자 주인이 그들 가운데 한 사람에게 말하기를 ‘이보시오, 나는 당신을 부당하게 대한 것이 아니오. 당신은 나와 한 데나리온으로 합의하지 않았소? ", "당신의 품삯이나 받아 가지고 돌아가시오. 당신에게 주는 것과 꼭 같이 이 마지막 사람에게 주는 것이 내 뜻이오. ", "내 것을 가지고 내 뜻대로 할 수 없다는 말이오? 내가 후하기 때문에, 그것이 당신 눈에 거슬리오?’ 하였다. ", "이와 같이 꼴찌들이 첫째가 되고, 첫째들이 꼴찌가 될 것이다.”", "<h>죽음과 부활을 세 번째로 예고하시다</h> 예수께서 예루살렘으로 올라가시면서, 열두 제자를 따로 곁에 불러놓으시고, 길에서 그들에게 말씀하셨다. ", "“보아라, 우리는 지금 예루살렘으로 올라가고 있다. 인자가 대제사장들과 율법학자들에게 넘겨질 것이다. 그들은 그에게 사형을 선고할 것이며, ", "그를 이방 사람들에게 넘겨주어서, 조롱하고 채찍질하고 십자가에 달아서 죽게 할 것이다. 그러나 그는 사흘째 되는 날에 살아날 것이다.”", "<h>야고보와 요한의 요구</h>그 때에 세베대의 아들들의 어머니가 아들들과 함께 예수께 다가와서 절하며, 무엇인가를 청하였다. ", "예수께서 그 여자에게 물으셨다. “무엇을 원하십니까?” 여자가 대답하였다. “나의 이 두 아들을 선생님의 나라에서, 하나는 선생님의 오른쪽에, 하나는 선생님의 왼쪽에 앉게 해주십시오.”", " 예수께서 대답하셨다. “너희는 너희가 구하는 것이 무엇인지도 모르고 있다. 내가 마시려는 잔을 너희가 마실 수 있겠느냐?” 그들이 대답하였다. “마실 수 있습니다.” ", "예수께서 그들에게 말씀하셨다. “정말로 너희는 나의 잔을 마실 것이다. 그러나 나의 오른쪽과 왼쪽에 앉히는 그 일은, 내가 할 수 있는 것이 아니다. 그 자리는 내 아버지께서 정해 놓으신 사람들에게 돌아갈 것이다.”", "열 제자가 이 말을 듣고, 그 두 형제에게 분개하였다. ", "예수께서는 그들을 곁에 불러 놓고 말씀하셨다. “너희가 아는 대로, 이방 민족들의 통치자들은 백성을 마구 내리누르고, 고관들은 백성에게 세도를 부린다. ", "그러나 너희끼리는 그렇게 해서는 안 된다. 너희 가운데서 위대하게 되고자 하는 사람은 누구든지 너희를 섬기는 사람이 되어야 하고, ", "너희 가운데서 으뜸이 되고자 하는 사람은 너희의 종이 되어야 한다. ", "인자는 섬김을 받으러 온 것이 아니라 섬기러 왔으며, 많은 사람을 위하여 자기 목숨을 몸값으로 치러 주려고 왔다.”", "<h>눈 먼 사람 둘을 고치시다</h>그들이 여리고를 떠날 때에, 큰 무리가 예수를 따라왔다. ", "그런데 눈 먼 사람 둘이 길 가에 앉아 있다가, 예수께서 지나가신다는 말을 듣고, 큰 소리로 외쳤다. “다윗의 자손이신 [주님], 우리를 불쌍히 여겨 주십시오!” ", "무리가 조용히 하라고 꾸짖었으나, 그들은 더욱 큰 소리로 외쳤다. “다윗의 자손이신 주님, 우리를 불쌍히 여겨 주십시오!” ", "예수께서 걸음을 멈추시고, 그들을 불러서 말씀하셨다. “너희 소원이 무엇이냐?” ", "그들이 예수께 말하였다. “주님, 눈을 뜨는 것입니다.” ", "예수께서 가엽게 여기시고 그들의 눈에 손을 대시니, 그들은 곧 다시 보게 되었다. 그들은 예수를 따라갔다."]}