{"verses": [" 엘리후가 욥의 세 친구에게 말하였다.", "지혜를 자랑하시는 어른들께서는 내 말을 들으시기 바랍니다. 아는 것이 많다고 자부하시는 세 분께서 내게 귀를 기울여 주시기 바랍니다.", "어른들께서는 음식을 맛만 보시고도, 그 음식이 좋은 음식인지 아닌지를 아십니다. 그러나 지혜의 말씀은 들으시고도, 잘 깨닫지 못하시는 것 같습니다.", "이제는 우리 모두가 무엇이 옳은 것인지를 알아보고, 진정한 선을 함께 이룩하여 볼 수 있기를 바랍니다.", " 욥 어른은 이렇게 주장하십니다. “나는 옳게 살았는데도, 하나님은 나의 옳음을 옳게 여기지 않으신다.”", "또 욥 어른은 “내가 옳으면서도, 어찌 옳지 않다고 거짓말을 할 수 있겠느냐? 나는 심하게 상처를 입었다. 그러나 나는 죄가 없다” 하고 말씀하십니다.", "도대체 욥 어른과 같은 사람이 또 어디에 있겠습니까? 그는 하나님을 조롱하는 말을 물 마시듯 하고 있지 않습니까?", "그리고 그는 나쁜 일을 하는 자들과 짝을 짓고 악한 자들과 함께 몰려다니면서", "“사람이 하나님을 기쁘게 해드린다 해도, 덕볼 것은 하나도 없다!” 하고 말합니다.", "분별력이 많으신 여러분은 내가 하는 말을 들어 보시기 바랍니다. 하나님이 악한 일을 하실 수 있습니까? 전능하신 분께서 옳지 않은 일을 하실 수 있습니까?", "오히려 하나님은 사람에게, 사람이 한 일을 따라서 갚아 주시고, 사람이 걸어온 길에 따라서 거두게 하시는 분입니다.", "전능하신 하나님은 악한 일이나, 정의를 그르치는 일은, 하지 않으십니다.", "어느 누가 하나님께 땅을 주관하는 전권을 주기라도 하였습니까? 어느 누가 하나님께 세상의 모든 것을 맡기기라도 하였습니까?", "만일 하나님이 결심하시고, 생명을 주는 영을 거두어 가시면,", "육체를 가진 모든 것은 일시에 죽어, 모두 흙으로 돌아가고 맙니다.", " 욥 어른, 어른께서 슬기로우신 분이면, 내가 하는 이 말을 깊이 생각해 보시기 바랍니다. 내가 하는 말을 귀담아 들으시기 바랍니다.", " 욥 어른은 아직도 의로우신 하나님을 비난하십니까? 하나님이 정의를 싫어하신다고 생각하십니까?", "하나님만은 왕을 보시고서 “너는 쓸모 없는 인간이다!” 하실 수 있고, 높은 사람을 보시고서도 “너는 악하다!” 하실 수 있지 않습니까?", "하나님은 통치자의 편을 들지도 않으시고, 부자라고 하여, 가난한 사람보다 더 우대해 주지도 않으십니다. 하나님이 손수 이 사람들을 지으셨기 때문입니다.", "사람은 삽시간에, 아니 한밤중에라도 죽습니다. 하나님이 사람을 치시면, 사람은 죽습니다. 아무리 힘센 것이라고 하더라도, 하나님은 그것을 간단히 죽이실 수 있습니다.", "참으로 하나님의 눈은 사람의 일거수 일투족을 살피시며, 그의 발걸음을 낱낱이 지켜 보고 계십니다.", "악한 일을 하는 자들이 하나님을 피하여 숨을 곳은 없습니다. 흑암 속에도 숨을 곳이 없고, 죽음의 그늘이 드리운 곳에도 숨을 곳은 없습니다.", "사람이 언제 하나님 앞으로 심판을 받으러 가게 되는지, 그 시간을 하나님은 특별히 정해 주지 않으십니다.", "하나님은 집권자를 바꾸실 때에도, 일을 미리 조사하지 않으십니다.", "하나님은 그들이 한 일을 너무나도 잘 아시기 때문입니다. 하나님이 그들을 하룻밤에 다 뒤엎으시니, 그들이 일시에 쓰러집니다.", "하나님은, 사람들이 보는 곳에서 악인들을 처벌하십니다.", "그들이 하나님을 따르던 길에서 벗어나고, 하나님이 지시하시는 어느 길로도 가지 않기 때문입니다.", "그래서 가난한 사람들의 하소연이 하나님께 다다르고, 살기 어려운 사람들의 부르짖음이 그분께 들리는 것입니다.", "그러나 하나님이 침묵하신다고 하여, 누가 감히 하나님을 비난할 수 있겠습니까? 하나님이 숨으신다고 하여, 누가 그분을 비판할 수 있겠습니까?", "경건하지 못한 사람을 왕으로 삼아서 고집 센 민족과 백성을 다스리게 하신들, 누가 하나님께 항의할 수 있겠습니까?", " 욥 어른은 하나님께 죄를 고백하고서 다시는 죄를 짓지 않겠다고 약속하신 적이 있으십니까?", "잘못이 무엇인지를 일러 달라고 하나님께 요구하시면서, 다시는 악한 일을 저지르지 않겠다고 약속하신 적이 있으십니까?", "어른은 하나님이 하시는 것을 반대하시면서도, 어른께서 원하시는 것을 하나님이 해주실 것이라고 기대하십니까? 물론, 결정은 어른께서 하실 일이고, 내가 할 일이 아니지만, 지금 생각하고 계신 것을 말씀해 주시기 바랍니다.", "분별력이 있는 사람이면, 내 말에 분명히 동의할 것입니다. 내 말을 들었으니 지혜가 있는 사람이면,", " 욥 어른이 알지도 못하면서 말을 하고, 기껏 한 말도 모두 뜻 없는 말뿐이었다는 것을 알 수 있을 것입니다.", " 욥 어른이 한 말을 세 분은 곰곰이 생각해 보시기 바랍니다. 세 분께서는, 그가 말하는 것이 악한 자와 같다는 것을 아시게 될 것입니다.", " 욥 어른은 자신이 지은 죄에다가 반역까지 더하였으며, 우리가 보는 앞에서도 하나님을 모독하였습니다."]}