{"verses": ["<h>주님께서 이집트를 심판하실 것이다</h>주님께서 내게 말씀하셨다.", "“사람아, 예언하여 전하여라. ‘나 주 하나님이 말한다. 너희는 오늘 슬퍼하고 통곡하여라.", "그 날이 가까이 왔다. 주의 날이 가까이 왔다. 어둡게 구름이 낀 날, 여러 민족이 멸망하는 그 때가 왔다.", " 이집트에 전쟁이 휘몰아치고,   에티오피아는 큰 고통을 당할 것이다.  이집트에서 많은 사람이 칼에 쓰러지고 재산을 약탈당할 때에,  이집트는 그 기초가 파괴될 것이다.", "  에티오피아와 리비아와   리디아와, 아라비아와 굽과 모든 동맹국의 백성들이  이집트 사람들과 함께 칼에 쓰러질 것이다.", "나 주가 말한다.  이집트를 지지하는 사람들이 쓰러질 것이며,  이집트의 거만하던 권세가 꺾일 것이고,  믹돌에서부터 수에네에 이르기까지, 사람들이 칼에 쓰러질 것이다. 나 주 하나님의 말이다.", " 이집트는 황폐한 땅 가운데서도 가장 황폐한 땅이 될 것이며,  이집트의 성읍들도 황폐한 성읍들 가운데서도 가장 황폐한 성읍이 될 것이다.", "내가 이집트에 불을 지르고 그 돕는 자들을 멸절시키면, 그 때에야 비로소 그들이, 내가 주인 줄 알 것이다.", "그 날이 오면, 내가 보낸 사자들이 배를 타고 가서, 안심하고 있는 에티오피아 사람들을 놀라게 할 것이다. 이집트가 고통을 받는 바로 그 날에, 에티오피아 사람들이 고통을 당할 것이다. 정말 그 일이 닥쳐오고 있다.", "나 주 하나님이 말한다. 내가 바빌로니아 왕  느부갓네살을 보내어  이집트의 무리를 없애 버리겠다.", "그 나라를 멸망시키려고, 그가 민족들 가운데서도 가장 잔인한 군대를 이끌고 갈 것이다. 그들이 칼을 뽑아 이집트를 쳐서, 칼에 찔려 죽은 사람들을 그 땅에 가득 채울 것이다.", "내가 강을 마르게 하고, 그 땅을 악한 사람들의 손에 팔아 넘기고, 그 땅과 그 안에 풍성한 것을 다른 나라 사람이 황폐하게 만들게 하겠다. 나 주가 말하였다.", "나 주 하나님이 말한다. 내가 우상들을 멸절시키며,   멤피스에서 신상들을 없애 버리겠다.  이집트 땅에 다시는 지도자가 나지 않을 것이다. 내가 이집트 땅을 공포에 사로잡히게 하겠다.", "내가 상 이집트 땅을 황무지로 만들어 버리고,  소안에 불을 지르고,   테베를 심판하겠다.", "또 내가  이집트의 요새인 펠루시움에 내 분노를 쏟아 붓고,  테베의 무리들을 멸하겠다.", "내가 이집트에 불을 지르면   펠루시움의 요새가 고통으로 몸부림칠 것이고,  테베는 적에게 뚫릴 것이며,  멤피스에는 날마다 적들이 쳐들어갈 것이다.", "  헬리오폴리스와 부바스티스의 젊은이들은 칼에 쓰러질 것이며, 주민은 포로로 끌려갈 것이다.", "내가 이집트의 권세를 꺾어 버릴 때에,  드합느헤스는 대낮에 캄캄해질 것이다. 그 교만하던 권세를 끝장낼 때에,  이집트 땅은 구름에 뒤덮일 것이고,  이집트의 딸들은 포로로 끌려갈 것이다.", "내가 이렇게  이집트를 심판할 때에야 비로소 그들은 내가 주인 줄 알게 될 것이다.’”", "<h>이집트 왕의 부러진 팔</h>제 십일년 첫째 달 칠일에 주님께서 나에게 말씀하셨다. ", "“사람아, 내가 이집트 왕 바로의 한쪽 팔을 부러뜨렸다. 치료하고 싸매야 그 팔이 나아서 칼을 잡을 수 있을 터인데, 치료도 못하고 싸매지도 못하고 약도 못 바르고 붕대를 감지도 못하였으니, 그가 칼을 쥘 수 없다. ", "그러므로 나 주 하나님이 말한다. 내가 이집트 왕 바로를 대적하여, 성한 팔마저 부러뜨려 두 팔을 다 못 쓰게 하고서, 그가 칼을 잡을 수 없게 하겠다. ", "내가 이집트 사람들을 여러 민족 가운데 흩어 놓고, 여러 나라로 헤쳐 놓겠다. ", "내가 바빌로니아 왕의 두 팔을 강하게 하고, 내 칼을 그의 손에 쥐어 주겠지만, 바로의 두 팔은 부러뜨릴 터이니, 바로가 바빌로니아 왕 앞에서, 칼에 찔린 사람처럼 크게 신음할 것이다. ", "내가 바빌로니아 왕의 두 팔을 강하게 하면, 바로의 두 팔은 떨어져 나갈 것이다. 내가 바빌로니아 왕의 손에 내 칼을 쥐어 주고, 그가 그 칼을 뽑아서 이집트 땅을 칠 때에야, 비로소 그들은 내가 주인 줄 알 것이다. ", "내가 이집트 사람들을 여러 민족 가운데 흩어 놓고, 그들을 뭇 나라로 헤쳐 놓겠다. 그 때에야 비로소 그들은, 내가 주인 줄 알 것이다.”"]}