{"verses": ["<h>장로들의 전통</h> 바리새파 사람들과 예루살렘에서 내려온 율법학자 몇 사람이 예수께로 몰려왔다. ", "그들은 예수의 제자들 가운데 몇 사람이 부정한 손 곧 씻지 않은 손으로 빵을 먹는 것을 보았다. ", "-바리새파 사람과 모든 유대 사람은 장로들의 전통을 지켜, 규례대로 손을 씻지 않고서는 음식을 먹지 않았으며, ", "또 시장에서 돌아오면, 몸을 정결하게 하지 않고서는 먹지 않았다. 그 밖에도 그들이 전해 받아 지키는 규례가 많이 있었는데, 그것은 곧 잔이나 단지나 놋그릇이나 침대를 씻는 일이다.- ", "그래서 바리새파 사람들과 율법학자들이 예수께 물었다. “왜 당신의 제자들은 장로들이 전하여 준 전통을 따르지 않고, 부정한 손으로 음식을 먹습니까?” ", "예수께서 그들에게 대답하셨다. “이사야가 너희 같은 위선자들을 두고 적절히 예언하였다. 이렇게 기록되어 있다.  ‘이 백성은 입술로는 나를 공경해도, 마음은 내게서 멀리 떠나 있다.", "그들은 사람의 훈계를 교리로 가르치며, 나를 헛되이 예배한다.’", "너희는 하나님의 계명을 버리고, 사람의 전통을 지키고 있다.” ", "또 그들에게 말씀하셨다. “너희는 너희의 전통을 지키려고 하나님의 계명을 잘도 저버린다. ", "모세가 말하기를 ‘네 아버지와 네 어머니를 공경하여라’ 하고, 또 ‘아버지나 어머니를 욕하는 자는 반드시 죽을 것이다’ 하였다. ", "그러나 너희는 말한다. 누구든지 아버지나 어머니에게 말하기를 ‘내게서 받으실 것이 고르반(곧 하나님께 드리는 예물)이 되었습니다’ 하고 말만 하면 그만이라고 말한다. ", "그러면서 아버지나 어머니에게 그 이상 아무것도 해 드리지 못하게 한다. ", "너희는 너희가 물려받은 전통을 가지고, 하나님의 말씀을 헛되게 하며, 또 이와 같은 일을 많이 한다.”", " 예수께서 다시 무리를 가까이 부르시고서, 그들에게 말씀하셨다. “너희는 모두 내 말을 듣고 깨달아라. ", "무엇이든지 사람 밖에서 사람 안으로 들어가는 것으로서 그 사람을 더럽히는 것은 아무것도 없다. ", "사람에게서 나오는 것이 그 사람을 더럽힌다.” ", "예수께서 무리를 떠나 집으로 들어가셨을 때에, 제자들이 그 비유를 두고 물었다. ", "예수께서 그들에게 말씀하셨다. “너희도 아직 깨닫지 못하느냐? 밖에서 사람의 몸 속으로 들어가는 것이 사람을 더럽히지 못한다는 것을 알지 못하느냐? ", "밖에서 사람 안으로 들어가는 것은 무엇이든지, 사람의 마음 속으로 들어가지 않고, 뱃속으로 들어가서 뒤로 나가기 때문이다.” 예수께서는 이런 말씀을 하여 모든 음식은 깨끗하다고 하셨다. ", "또 그들에게 말씀하셨다. “사람에게서 나오는 것, 그것이 사람을 더럽힌다. ", "나쁜 생각은 사람의 마음에서 나오는데, 곧 음행과 도둑질과 살인과 ", "간음과 탐욕과 악의와 사기와 방탕과 악한 시선과 모독과 교만과 어리석음이다. ", "이런 악한 것이 모두 속에서 나와서 사람을 더럽힌다.”", "<h>시로페니키아 여자의 믿음</h> 예수께서 거기에서 일어나셔서, 두로 지역으로 가셨다. 그리고 어떤 집에 들어가셨는데, 아무도 그것을 모르기를 바라셨으나, 숨어 계실 수가 없었다. ", "악한 귀신 들린 딸을 둔 여자가 곧바로 예수의 소문을 듣고 와서, 그의 발 앞에 엎드렸다. ", "그 여자는 그리스 사람으로서, 시로페니키아 출생인데, 자기 딸에게서 귀신을 쫓아내 달라고 예수께 간청하였다. ", "예수께서 그 여자에게 말씀하셨다. “자녀들을 먼저 배불리 먹여야 한다. 자녀들이 먹을 빵을 집어서 개들에게 던져 주는 것은 옳지 않다.” ", "그러나 그 여자가 예수께 말하였다. “주님, 그러나 상 아래에 있는 개들도 자녀들이 흘리는 부스러기는 얻어먹습니다.” ", "그래서 예수께서 그 여자에게 말씀하셨다. “네가 그렇게 말하니, 돌아가거라, 귀신이 네 딸에게서 나갔다.” ", "그 여자가 집에 돌아가서 보니, 아이는 침대에 누워 있고, 귀신은 이미 나가고 없었다.", "<h>귀 먹고 말 더듬는 사람을 고치시다</h> 예수께서 다시 두로 지역을 떠나, 시돈을 거쳐서, 데가볼리 지역 가운데를 지나, 갈릴리 바다에 오셨다. ", "그런데 사람들이 귀 먹고 말 더듬는 사람을 예수께 데리고 와서, 손을 얹어 주시기를 간청하였다. ", "예수께서 그를 무리로부터 따로 데려가서, 손가락을 그의 귀에 넣고, 침을 뱉어서, 그의 혀에 손을 대셨다. ", "그리고 하늘을 우러러보시고서 탄식하시고, 그에게 말씀하시기를 “에바다” 하셨다. (그것은 열리라는 뜻이다.) ", "그러자 곧 그의 귀가 열리고 혀가 풀려서, 말을 똑바로 하였다. ", "예수께서 이 일을 아무에게도 말하지 말라고 그들에게 명하셨으나, 말리면 말릴수록, 그들은 더욱더 널리 퍼뜨렸다. ", "사람들이 몹시 놀라서 말하였다. “그가 하시는 일은 모두 훌륭하다. 듣지 못하는 사람도 듣게 하시고, 말 못하는 사람도 말하게 하신다.”"]}