{"verses": ["<h>하나님께서 새 일을 약속하시다</h> 야곱의 집안아,  이스라엘이라 일컬음을 받는  유다의 자손아, 주님의 이름을 두고 맹세를 하고  이스라엘의 하나님을 섬긴다고는 하지만, 진실이나 공의라고는 전혀 없는 자들아, 이 말을 들어라.", "스스로 거룩한 성읍 백성이라고 자처하는 자들아, 그의 이름 만군의 주  이스라엘의 하나님을 의지한다고 자랑하는 자들아, 너희는 이 말을 들어라.", "“내가, 이미 옛적에, 장차 일어날 일들을 알려 주었다. 내가 직접 나의 입으로 그것을 예고하였고, 내가 그것을 직접 들려주었으며, 그 일을 내가 홀연히 이루었다.", "내가 알기에, 너는 완고하다. 네 목 힘줄은 쇠붙이요, 네 이마는 놋쇠나 다름없다.", "옛적부터 내가 네게 알리고, 아직 그 일이 일어나기도 전에 네게 들려준 까닭은, 네가 ‘내 우상이 이 일을 이루었으며, 내가 조각한 신상과 부어 만든 신상이 이 일을 명령한 것이다’ 하고 말하지 못하게 하려는 것이었다.", "네가 이미 들었으니, 이 모든 것을 똑똑히 보아라. 네가 인정하지 않겠느냐? 이제 내가 곧 일어날 새 일을 네게 알려 줄 터이니, 이것은 내가 네게 알려 주지 않은 은밀한 일이다.", "이것은 이제 내가 창조한 일이다. 옛적에 일어난 것과는 다르다. 지금까지 네가 들어 본 일이 없는 일이다. 네가 전에 이것을 들었더라면 ‘아, 바로 그 일, 내가 이미 알고 있었다!’ 하고 말할 수 있겠지만, 이번 일만은 그렇지 않다.", "나는 알고 있었다. 네가 성실하지 못할 것임을 잘 알고 있었다. 네가 모태에서부터 반역자라고 불러 마땅한 자로 태어날 것을 나는 알고 있었다. 그러기에 내가 너를, 듣지도 못하게 하였고, 알지도 못하게 하였으며, 옛적부터 네 귀가 트이지도 못하게 한 것이다.", "내 이름 때문에 내가 분노를 참고, 내 영예 때문에 내가 자제하여, 너를 파멸하지 않겠다.", "보아라, 내가 너를 단련시켰으나, 은처럼 정련하지 않고, 오히려 고난의 풀무질로 달구어 너를 시험하였다.", "나를 위하여, 바로 나를 위하여 내가 그렇게 하는 것이다. 어찌 내 이름을 욕되게 하겠느냐? 내 영광이 남에게 돌아가게 할 수는 없다.", " 야곱아, 내가 불러낸 이스라엘아, 내가 하는 말을 들어라. 내가 바로 그다.  내가 곧 시작이요 마감이다.", "내 손으로 땅의 기초를 놓았고, 내 오른손으로 하늘을 폈다. 내가 하늘과 땅을 부르기만 하면, 하늘과 땅이 하나같이 내 앞에 나와 선다.”", "<h>주님께서 고레스를 선택하시다</h>너희는 모두 함께 모여서 들어 보아라. 우상들 가운데서 누가 이런 일들을 알려 준 일이 있었느냐? 주님께서 그를 사랑하시니, 그가 바빌론을 공격하여 주님의 뜻을 이루어 드리고, 그의 능력을   바빌로니아 사람 앞에서 드러낼 것이다.", "“내가 말하였고, 내가 그를 불러냈다. 내가 그를 오게 하였으니, 내가 그 길을 형통하게 하겠다.", "너희는 나에게 가까이 와서, 이 말을 들어라. 처음부터 나는 은밀하게 말하지 않았다. 이 일이 생길 때부터 내가 거기에 있었다.” 이제 주 하나님께서 나를 보내셨고 그분의 영도 함께 보내셨다.", "<h>백성을 보살피시는 하나님의 계획</h>주, 너의 속량자, ‘이스라엘의 거룩하신 분’께서 이르시기를 ‘나는 주, 네 하나님이다. 네게 유익하도록 너를 가르치며, 네가 마땅히 걸어야 할 길로 너를 인도하는 하나님이다’ 하셨다.", "“네가 나의 명령에 귀를 기울이기만 하였어도, 네 평화가 강같이 흐르고, 네 공의가 바다의 파도같이 넘쳤을 것이다.", "네 자손이 모래처럼 많았을 것이며, 네 몸에서 태어난 자손도 모래알처럼 많았을 것이며, 그 이름이 절대로 내 앞에서 끊어지거나, 없어지지 않았을 것이다.”", "너희는 바빌론에서 나오너라.   바빌로니아 사람들에게서 도망하여라. 그리고 ‘주님께서 그의 종 야곱을 속량하셨다’ 하고, 즐겁게 소리를 높여서 알려라. 이 소식이 땅 끝까지 미치도록 들려주어라.", "주님께서 그들을 사막으로 인도하셨으나, 그들이 전혀 목마르지 않았다. 주님께서는 바위에서 물을 내셔서 그들로 마시게 하셨고, 바위를 쪼개셔서 물이 솟아나게 하셨다.", "주님께서 말씀하신다. “악인들에게는 평화가 없다.”"]}