{"verses": ["<h>신실하지 못한 유다</h>“세상 사람들은 말하기를 ‘어떤 남자가 아내를 버릴 때에, 그 여자가 남편에게서 떠나서 다른 남자의 아내가 되면, 그 여자가 본남편에게로 다시 되돌아갈 수 있느냐? 그렇게 되면, 그 땅이 아주 더러워지지 않느냐?’ 한다. 그런데 너는 수많은 남자들과 음행을 하고서도, 나에게로 다시 돌아오려고 하느냐? 나 주의 말이다.”", "“두 눈을 뜨고, 저 벌거숭이 언덕들을 바라보아라. 네가 음행을 하여 더럽히지 않은 곳이 어디에 있느냐? 사막에 숨어서 사람을 기다리다가 물건을 터는 유목민처럼, 너는 길거리마다 앉아서 남자들을 기다렸다. 너는 이렇게 네 음행과 악행으로 이 땅을 더럽혀 놓았다.", "그러므로 이른 비가 오지 않고, 늦은 비도 내리지 않는데, 너는 창녀처럼 뻔뻔스러운 얼굴을 하고, 부끄러워하지도 않았다.", "지금 너는 나를 ‘아버지’라고 부르면서, ‘오랜 친구’라고 하면서,", "‘하나님은 끝없이 화를 내시는 분이 아니다. 언제까지나 진노하시는 분이 아니다’ 하면서, 온갖 악행을 마음껏 저질렀다.”", "<h>회개해야 할 이스라엘과 유다</h> 요시야 왕 때에 주님께서 또 나에게 말씀하셨다. “너는 저 배신한 이스라엘이 한 일을 보았느냐? 그가 높은 산마다 올라가서 음행을 하였고, 또 푸른 나무가 있는 곳마다 그 밑에서 음행을 하였다. ", "그래도 나는, 그가 이 모든 음행을 한 다음에 다시 나에게로 돌아오려니, 하고 생각하였다. 그러나 그는 끝내 돌아오지 않았다. 신실하지 못한 그의 아우 유다까지도 언니의 변절을 보았다. ", "유다는, 이스라엘이 나를 배신하고 음행을 하다가, 바로 그것 때문에 나에게서 내쫓기는 것과, 이혼장을 쥐고 내쫓기는 것을 보았다. 그러나 이 신실하지 못한 아우 유다가 두려운 줄도 모르고, 오히려 자기도 가서 음행을 하였다. 그것을 내가 직접 보았다. ", "그는 음행하는 것을 가벼운 일로 여겨, 그 땅을 더럽히고, 심지어 돌과 나무를 음란하게 섬겼다. ", "이런 온갖 음행을 하면서도, 배신한 자매 유다는, 건성으로 나에게 돌아온 척만 하고, 진심으로 돌아오지는 않았다. 나 주의 말이다.”", "주님께서 또 나에게 말씀하셨다. “비록 이스라엘이 나를 배신하였다고 하지만, 신실하지 못한 유다보다는 낫다. ", "너는 북쪽으로 가서, 이 모든 말을 선포하여라. 배신한 이스라엘아, 돌아오너라! 나 주의 말이다. 내가 다시는 노한 얼굴로 너를 대하지 않겠다. 나는 자비로운 하나님이다. 나 주의 말이다. 내가 노를 영원히 품지는 않겠다.", "다만, 너는 너의 죄를 깨달아라. 너는 너의 주 하나님을 배반하고 떠나서, 푸른 나무마다 찾아 다니며, 그 밑에서 다른 신들에게 너의 몸을 내맡겼으며, 나에게 순종하지 않았다. 너는 이것을 깨달아라. 나 주의 말이다.”", "“나를 배신한 자녀들아, 돌아오너라! 나 주의 말이다. 내가 너희의 보호자다. 내가 성읍마다 한 사람씩, 가문마다 두 사람씩 택하여, 너희를 시온 산으로 데려오겠다.", "그 때에 내가 마음에 맞는 목자들을 너희에게 세워 주겠다. 그러면 그들이 지식과 훈계로 너희를 양육할 것이다.", "그 때가 이르러서, 너희가 이 땅에서 번성하여 많아지면, 아무도 다시는 주의 언약궤를 말하지 않을 것이다. 나 주의 말이다. 그것을 다시는 마음 속에 떠올리지도 않을 것이며, 기억하거나 찾지도 않을 것이다. 그것이 필요도 없을 것이다.", "그 때에는 누구나 예루살렘을 주의 보좌라고 부를 것이며, 뭇 민족이 그리로,  예루살렘에 있는 주 앞으로 모일 것이다. 그들이 다시는 자기들의 악한 마음에서 나오는 고집대로 살지 않을 것이다.", "그 때에는  유다 집안과 이스라엘 집안이 하나가 되어서, 다 같이 북녘 땅에서 나와서, 내가 너희 조상에게 유산으로 준 땅으로 들어갈 것이다.”", "<h>이스라엘의 배신</h>“나는 스스로 이렇게 생각하였다. 내가 너희를 나의 자녀로 삼고, 너희에게 아름다운 땅을 주어서, 뭇 민족 가운데서 가장 아름다운 유산을 받게 하면, 너희가 나를 ‘아버지!’라고 부르며 나만을 따르고, 나를 떠나가지 않을 것이라고 생각하였다.", "그런데, 이스라엘 백성아! 마치 남편에게 정절을 지키지 않은 여인처럼, 너희는 나를 배신하였다. 나 주의 말이다.”", "<h>백성이 죄를 고백하다</h>애타는 소리가 벌거숭이 언덕에서 들린다.  이스라엘 자손이 울부짖으면서 간구하는 소리다. 그들이 올곧은 길에서 벗어나고, 자기들의 하나님이신 주님을 잊었기 때문이다.", "“너희 변절한 자녀들아, 내가 너희의 변절한 마음을 고쳐 줄 터이니 나에게로 돌아오너라.” “우리가 지금 주님께 돌아옵니다. 주님만이 주 우리의 하나님이십니다.", "언덕에서 드리는 이교 제사가 쓸데없고, 산 위에서 드리는 축제의 제사가 우리를 구원하지 못합니다.  이스라엘의 구원은 진실로 주 우리의 하나님께만 있습니다.", "옛부터 우리 조상이 애써서 얻은 모든 것을, 그 수치스러운 우상이 삼켜 버렸습니다. 우리 조상이 애써 모은 양 떼와 소 떼와 아들과 딸들을 모두 삼켜 버렸습니다.", "그러므로 이제 우리는 수치를 요로 깔고, 부끄러움을 이불로 덮겠습니다. 우리 조상이 아득한 옛날부터 오늘날까지, 주 우리 하나님께 죄를 지었기 때문입니다. 주 우리 하나님께 순종하지 않았기 때문입니다.”"]}