{"verses": ["<h>구원의 약속</h>그러나 이제 야곱아, 너를 창조하신 주님께서 말씀하신다.  이스라엘아, 너를 지으신 주님께서 말씀하신다. “내가 너를 속량하였으니, 두려워하지 말아라. 내가 너를 지명하여 불렀으니, 너는 나의 것이다.", "네가 물 가운데로 건너갈 때에, 내가 너와 함께 하고, 네가 강을 건널 때에도 물이 너를 침몰시키지 못할 것이다. 네가 불 속을 걸어가도, 그을리지 않을 것이며, 불꽃이 너를 태우지 못할 것이다.", "나는 주, 너의 하나님이다.  이스라엘의 거룩한 하나님이다. 너의 구원자다. 내가 이집트를 속량물로 내주어 너를 구속하겠고, 너를 구속하려고, 너 대신에  에티오피아와 쓰바를 내주겠다.", "내가 너를 보배롭고 존귀하게 여겨 너를 사랑하였으므로, 너를 대신하여 다른 사람들을 내주고, 너의 생명을 대신하여 다른 민족들을 내주겠다.", "내가 너와 함께 있으니 두려워하지 말아라. 내가 동쪽에서 너의 자손을 오게 하며, 서쪽에서 너희를 모으겠다.", "북쪽에다가 이르기를 ‘그들을 놓아 보내어라’ 하고, 남쪽에다가도 ‘그들을 붙들어 두지 말아라. 나의 아들들을 먼 곳에서부터 오게 하고, 나의 딸들을 땅 끝에서부터 오게 하여라.", "나의 이름을 부르는 나의 백성, 나에게 영광을 돌리라고 창조한 사람들, 내가 빚어 만든 사람들을 모두 오게 하여라’ 하고 말하겠다.”", "<h>이스라엘은 주님의 증인</h>백성을 법정으로 데리고 나오너라. 눈이 있어도 눈이 먼 자요, 귀가 있어도 귀가 먹은 자다!", "모든 열방과, 뭇 민족도 함께 재판정으로 나오너라. 그들의 신들 가운데서 어느 신이 미래를 예고할 수 있느냐? 그들 가운데서 누가 이제 곧 일어날 일을 예고할 수 있느냐? 그 신들이 증인들을 내세워서, 자신들의 옳음을 증언하게 하고, 사람들 앞에서 증언하게 하여서, 듣는 사람들마다 ‘그것이 사실’이라고 말하게 하여 보아라.", "주님께서 말씀하신다. “너희는 나의 증인이며, 내가 택한 나의 종이다. 이렇게 한 것은, 너희가 나를 알고 믿게 하려는 것이고, 오직 나만이 하나님임을 깨달아 알게 하려는 것이다. 나보다 먼저 지음을 받은 신이 있을 수 없고, 나 이후에도 있을 수 없다.", "나 곧 내가 주이니, 나 말고는 어떤 구원자도 없다.", "바로 내가 승리를 예고하였고, 너희를 구원하였고, 구원을 선언하였다. 이방의 어떤 신도 이렇게 하지 못하였다. 이 일에 있어서는 너희가 나의 증인이다. 내가 하나님이다.” 주님께서 하신 말씀이다.", "“태초부터 내가 바로 하나님이다. 내가 장악하고 있는데, 빠져 나갈 자가 누구냐? 내가 하는 일을, 누가 감히 돌이킬 수 있겠느냐?”", "<h>바빌론으로부터 빠져 나오다</h>너희들의 속량자시요, ‘이스라엘의 거룩하신 분’이신 주님께서 이렇게 말씀하신다. “내가 바빌론에 군대를 보내어 그 도성을 치고 너희를 구하여 내겠다. 성문 빗장을 다 부수어 버릴 터이니,   바빌로니아 사람의 아우성이 통곡으로 바뀔 것이다.", "나는 주, 너희의 거룩한 하나님이며,  이스라엘의 창조자요, 너희의 왕이다.", "내가 바다 가운데 길을 내고, 거센 물결 위에 통로를 냈다.", "내가 병거와 말과 병력과 용사들을 모두 이끌어 내어 쓰러뜨려서, 다시는 일어나지 못하게 하고, 그들을 마치 꺼져 가는 등잔 심지같이 꺼버렸다. 나 주가 말한다.", "너희는 지나간 일을 기억하려고 하지 말며, 옛일을 생각하지 말아라.", "내가 이제 새 일을 하려고 한다. 이 일이 이미 드러나고 있는데, 너희가 그것을 알지 못하겠느냐? 내가 광야에 길을 내겠으며, 사막에 강을 내겠다.", "들짐승들도 나를 공경할 것이다. 이리와 타조도 나를 찬양할 것이다. 내가 택한 내 백성에게 물을 마시게 하려고, 광야에 물을 대고, 사막에 강을 내었기 때문이다.", "이 백성은, 나를 위하라고 내가 지은 백성이다. 그들이 나를 찬양할 것이다.”", "<h>이스라엘의 죄</h>“야곱아, 너는 나를 부르지 않았다.  이스라엘아, 너는 오히려 나에게 싫증을 느낀다.", "너는 나에게 양의 번제물을 가져 오지 않았고, 제물을 바쳐서 나를 높이지도 않았다. 내가 예물 때문에 너를 수고롭게 하지도 않았고, 유향 때문에 너를 괴롭게 하지도 않았다.", "너는 나에게 바칠 향도 사지 않았으며, 제물의 기름으로 나를 흡족하게 하지도 않았다. 도리어 너는 너의 죄로 나를 수고롭게 하였으며, 너의 악함으로 나를 괴롭혔다.", "그러나 나는 네 죄를 용서하는 하나님이다. 내가 너를 용서한 것은 너 때문이 아니다. 나의 거룩한 이름을 속되게 하지 않으려고 그렇게 한 것일 뿐이다. 내가 더 이상 너의 죄를 기억하지 않겠다.", "나에게 상기시키고 싶은 일이 있느냐? 함께 판가름을 하여 보자. 네가 옳다는 것을 나에게 증명하여 보여라.", "너의 첫 조상부터 나에게 죄를 지었고, 너의 지도자들도 나를 반역하였다.", "그래서 내가 성소의 지도자들을 속되게 하였으며,  야곱이 진멸을 받게 버려 두었고,  이스라엘이 비방거리가 되게 버려 두었다.”"]}