{"verses": ["아, 슬프다. 주님께서 어찌 이렇게 진노하셔서 도성 시온의 앞길을 캄캄하게 하셨는가? 어찌하여 이스라엘의 영광을 하늘에서 땅으로 던지셨는가? 진노하신 날에, 주님께서 성전조차도 기억하지 않으시다니!", "주님께서 노하셔서, 야곱의 모든 보금자리를 사정없이 불사르시고, 유다의 도성 성채들을 무너뜨려 땅에 엎으시고, 나라와 통치자들을 욕보이셨다.", "주님께서 타오르는 진노로 이스라엘의 힘을 모두 꺾으시더니, 원수 앞에서 이스라엘을 지키시는 오른손을 거두시고, 주위의 모든 것을 삼키는 불꽃처럼 야곱을 불사르셨다.", "우리가 원수나 되는 것처럼 활을 당기시고, 대적이나 되는 것처럼 오른손을 들고 나서시더니, 보기에 건장한 사람을 다 죽이시고, 도성 시온의 장막에 불같은 노여움을 쏟으셨다.", "주님께서 이스라엘의 원수라도 되신 것처럼, 그를 삼키시고, 모든 궁을 삼키시고 성채를 부수시어, 유다의 도성에 신음과 애통을 더하셨다.", "주님께서는 성막을 들에 있는 원두막처럼 부수시고, 회막도 그렇게 허무셨다. 주님께서 시온에서 명절과 안식일을 없애셨다. 진노하셔서 왕과 제사장을 멸시하셨다.", "주님께서 당신의 제단도 버리시고, 당신의 성소도 역겨워하셨다. 궁전 성벽을 원수들의 손에 넘기시니, 그들이 주님의 성전에서 마치 잔칫날처럼 함성을 지른다.", "주님께서 도성 시온의 성벽을 헐기로 작정하시고, 다림줄을 대시고, 성벽이 무너질 때까지 손을 떼지 않으셨다. 주님께서 망대와 성벽들을 통곡하게 하시며 한꺼번에 허무시니,", "성문들이 땅바닥으로 무너져 내렸다. 주님께서 빗장들을 꺾으셨다. 왕과 지도자들은 뭇 민족 가운데로 흩어지고, 율법이 없어지고, 예언자들도 주님께 계시를 받지 못한다.", "도성 시온의 장로들은 땅에 주저앉아 할 말을 잃고, 머리 위에 흙먼지를 뒤집어쓰고, 허리에 굵은 베를 둘렀다. 예루살렘의 처녀들은 땅에 머리를 떨군다.", "내 백성의 도성이 망하였다. 아이들과 젖먹이들이 성 안 길거리에서 기절하니, 나의 눈이 눈물로 상하고, 창자가 들끓으며, 간이 땅에 쏟아진다.", "아이들이 어머니의 품에서 숨져 가면서, 먹을 것 마실 것을 찾으며 달라고 조르다가, 성 안 길거리에서 부상당한 사람처럼 쓰러진다.", "도성 예루살렘아, 너를 무엇에 견주며, 너를 무엇에 맞대랴? 도성 시온아, 너를 무엇에 비겨서 위로하랴? 네 상처가 바다처럼 큰데, 누가 너를 낫게 할 수 있겠느냐?", "예언자들은 네게 보여 준다고 하면서 거짓되고 헛된 환상을 보고, 네 죄를 분명히 밝혀 주지 않아서 너를 사로잡혀 가게 하였으며, 거짓되고 허황된 예언만을 네게 하였다.", "지나가는 모든 나그네들이 너를 보고서 손뼉을 치며, 도성 예루살렘을 보고서 머리를 내저으며 빈정거리며, “이것이 바로 그들이 ‘더없이 아름다운 성이요 온 누리의 기쁨이라’ 하던 그 성인가?” 하고 비웃는다.", "네 모든 원수들이 이를 갈며, 너를 보고서 입을 열어 빈정거린다. “우리가 그를 삼켰다. 이것이 바로 우리들이 기다리던 그 날이 아닌가! 우리가 이제 드디어 그것을 보았구나.”", "주님께서는 뜻하신 것을 이루셨다. 주님께서는 오래 전에 선포하신 심판의 말씀을 다 이루셨다. 주님께서 너를 사정없이 부수시고, 네 원수가 너를 이기고 즐거워하게 하시며, 네 대적이 한껏 뽐내게 하셨다.", "도성 시온의 성벽아, 큰소리로 주님께 부르짖어라. 밤낮으로 눈물을 강물처럼 흘려라. 쉬지 말고 울부짖어라. 네 눈에서 눈물이 그치게 하지 말아라.", "온 밤 내내 시간을 알릴 때마다 일어나 부르짖어라. 물을 쏟아 놓듯, 주님 앞에 네 마음을 쏟아 놓아라. 거리 어귀어귀에서, 굶주려 쓰러진 네 아이들을 살려 달라고, 그분에게 손을 들어 빌어라.", "“주님, 살펴 주십시오. 주님께서 예전에 사람을 이렇게 다루신 적이 있으십니까? 어떤 여자가 사랑스럽게 기른 자식을 잡아먹는단 말입니까? 어찌 주님의 성전에서, 제사장과 예언자가 맞아 죽을 수 있습니까?", "젊은이와 늙은이가 길바닥에 쓰러지고, 처녀와 총각이 칼에 맞아 넘어집니다. 주님께서 분노하신 날에, 그들을 사정없이 베어 죽이셨습니다.", "주님께서는 내가 두려워하는 것을, 마치 명절에 사람을 초대하듯, 사방에서 불러들이셨습니다. 그래서 주님께서 분노하신 날에, 피하거나 살아 남은 사람이 아무도 없습니다. 내가 사랑으로 고이 기른 것들을 내 원수들이 모두 죽였습니다.”"]}