{"verses": ["<h>에서의 자손</h> 에서 곧 에돔의 족보는 다음과 같다. ", "에서는 가나안 여인 세 사람을 아내로 맞아들였다. 아다는 헷 사람 엘론의 딸이다. 오홀리바마는 히위 사람 시브온의 딸 아나에게서 태어났다. ", "바스맛은 이스마엘의 딸이며, 느바욧의 누이이다. ", "아다는 엘리바스를 낳고, 바스맛은 르우엘을 낳고, ", "오홀리바마는 여우스와 얄람과 고라를 낳았다. 이들은 에서의 아들인데, 에서가 가나안 땅에서 얻은 아들들이다.", " 에서는 아내들과 아들들과 딸들과 자기 집의 모든 사람과 집짐승과 또 다른 모든 짐승과 가나안 땅에서 얻은 모든 재산을 이끌고, 아우 야곱과는 좀 떨어진 다른 곳으로 갔다. ", "두 사람은 재산이 너무 많아서, 함께 살 수 없었다. 그들은 특히 집짐승이 많아서, 거기에서 그대로 살 수 없었다. ", "그래서 에서 곧 에돔은 세일 산에 자리를 잡았다.", " 세일 산간지방에 사는 에돔 사람의 조상 에서의 족보는 다음과 같다. ", "에서의 아들들의 이름은 다음과 같다. 에서의 아내 아다가 낳은 아들은 이름이 엘리바스이고, 에서의 아내 바스맛이 낳은 아들은 르우엘이다. ", "엘리바스가 낳은 아들은 데만과 오말과 스보와 가담과 그나스이다. ", "에서의 아들 엘리바스와 그의 첩 딤나 사이에서는 아들 아말렉이 태어났다. 이들은 에서의 아내 아다가 낳은 자손이다. ", "르우엘이 낳은 아들은, 나핫과 세라와 삼마와 밋사이다. 이들은 에서의 아내 바스맛이 낳은 자손이다. ", "에서의 아내 오홀리바마(시브온의 딸 아나의 소생)가 낳은 아들은 여우스와 얄람과 고라이다.", " 에서에게서 나온 종족들은 다음과 같다. 에서의 맏아들 엘리바스를 조상으로 하는 종족들은 데만과 오말과 스보와 그나스와 ", "고라와 가담과 아말렉이다. 이들은 에돔 땅에 있는 엘리바스 종족들이다. 이들은 에서의 아내 아다가 낳은 자손이다. ", "에서의 아들 르우엘을 조상으로 하는 종족들은 나핫과 세라와 삼마와 밋사이다. 이들은 에돔 땅에 있는 르우엘 종족들이다. 이들은 에서의 아내 바스맛이 낳은 자손이다. ", "에서의 아내 오홀리바마의 아들에게서 나온 종족들은 다음과 같다. 여우스와 얄람과 고라이다. 이들은 에서의 아내 오홀리바마(아나의 딸)가 낳은 아들들에게서 나온 종족들이다. ", "이들은 에서 곧 에돔의 아들들이다. 이들이 족장들이 되었다.", "<h>세일의 자손</h> 에돔 땅의 원주민들도 종족별로 갈리는데, 각 종족의 조상들을 거슬러 올라가면, 호리 사람인 세일의 아들들에게로 가서 닿는다. 세일의 자손에게서 나온 종족들은 로단과 소발과 시브온과 아나와 ", "디손과 에셀과 디산이다. 이들은 에돔 땅에 있는 세일의 아들들로서, 호리 사람의 종족들이다. ", "로단에게서 나온 종족은 호리와 헤맘과 딤나(로단의 누이)이다. ", "소발에게서 나온 종족은 알완과 마나핫과 에발과 스보와 오남이다. ", "시브온의 아들은 아야와 아나이다. 아버지 시브온의 나귀를 칠 때에, 광야에서 온천을 발견한 사람이 바로 아나이다. ", "아나의 자손은 디손과 오홀리바마(아나의 딸)이다. ", "디손에게서 나온 종족은 헴단과 에스반과 이드란과 그란이다. ", "에셀에게서 나온 종족은 빌한과 사아완과 아간이다. ", "디산에게서 나온 종족은 우스와 아란이다. ", "호리 종족의 조상들은 로단과 소발과 시브온과 아나와 ", "디손과 에셀과 디산이다. 이들은 그 갈래를 따라 분류하면, 세일 땅에 사는 호리 종족의 조상들이다.", "<h>에돔의 왕들</h> 이스라엘에 왕이 아직 없을 때에, 다음과 같은 왕들이 차례로 에돔 땅을 다스렸다. ", "브올의 아들 벨라가 에돔의 왕이 되었다. 그의 도성의 이름은 딘하바이다. ", "벨라가 죽으니, 보스라 사람 세라의 아들 요밥이 그의 뒤를 이어서 왕이 되었다. ", "요밥이 죽으니, 데만 사람의 땅에서 온 후삼이 그의 뒤를 이어서 왕이 되었다. ", "후삼이 죽으니, 브닷의 아들 곧 모압 벌판에서 미디안 사람을 친 하닷이 그의 뒤를 이어서 왕이 되었다. 그의 도성의 이름은 아윗이다. ", "하닷이 죽으니, 마스레가 출신 삼라가 그의 뒤를 이어서 왕이 되었다. ", "삼라가 죽으니, 유프라테스 강 가에 살던 르호봇 사람 사울이 그의 뒤를 이어서 왕이 되었다. ", "사울이 죽으니, 악볼의 아들 바알하난이 그의 뒤를 이어서 왕이 되었다. ", "악볼의 아들 바알하난이 죽으니, 그의 뒤를 이어서 하닷이 왕이 되었다. 그의 도성의 이름은 바우이다. 그의 아내의 이름은 므헤다벨인데, 마드렛의 딸이며, 메사합의 손녀이다.", " 에서에게서 나온 종족들을 가문과 거주지에 따라서 나누면, 각각 다음과 같다. 그 이름은 딤나와 알와와 여뎃과 ", "오홀리바마와 엘라와 비논과 ", "그나스와 데만과 밉살과 ", "막디엘과 이람이다. 이들이 에돔의 종족들이다. 종족들의 이름이 각 종족들이 살던 거주지의 이름이 되었다. 에돔 사람의 조상은 에서이다."]}